<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Публичная оферта интернет-магазина vincko.ru для физических лиц");
?><p style="text-align: right;">
	 (редакция от 30.02.2021)
</p>
<p style="text-align: center;">
 <b>1. Термины и определения</b>
</p>
<p>
	 Используемые ниже термины следует трактовать согласно настоящему разделу. При отсутствии соответствующего термина с определением в настоящем разделе термины трактуются согласно законодательству РФ.
</p>
<p>
 <b>1.1.1.</b> Продавец – ВС КЭПИТАЛ;
</p>
<p>
 <b>1.1.2.</b> Сайт – интернет-сайт доступный по адресу: vincko.ru, включая поддомены, а также программное обеспечение, представленное на интернет-сайте;
</p>
<p>
 <b>1.1.3.</b> Посетитель – лицо, просматривающее Сайт без цели регистрации и (или) Заказа;
</p>
<p>
 <b>1.1.4.</b> Пользователь - посетитель Сайта, завершивший процедуру регистрации на Сайте и принявший условия Оферты;
</p>
<p>
 <b>1.1.5.</b> Покупатель - Пользователь, который оформил Заказ;
</p>
<p>
 <b>1.1.6.</b> Товар —товары и услуги, представленные в каталоге на Сайте;
</p>
<p>
 <b>1.1.7.</b> Заказ — сформированный на Сайте Покупателем запрос на покупку Товаров для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, содержащий количество, ассортимент и комплектность Товара.
</p>
<p style="text-align: center;">
 <b>2. Общие положения. Предмет публичной оферты</b>
</p>
<p>
 <b>2.1.</b> Продавец предлагает сделать Заказ на изложенных ниже условиях. Условия являются публичной офертой в соответствии со статьей 437 Гражданского кодекса Российской Федерации (далее — «Оферта»). Предложение распространяется на все виды Товара, пока Товар с описанием присутствует на Сайте.
</p>
<p style="text-align: center;">
 <b>3. Акцепт оферты. Изменение оферты</b>
</p>
<p>
 <b>3.1.</b> Акцепт Оферты (заключение договора розничной купли-продажи и(или) договора оказания услуг) (далее – «Договор») происходит в момент Заказа, или с момента принятия от Покупателя заказа по телефону +7 909 415 65 30.
</p>
<p>
 <b>3.2.</b> Договор считается заключенным с момента предоставления Покупателю кассового или товарного чека, либо иного документа, подтверждающего оплату Товара.
</p>
<p>
 <b>3.3.</b> Покупатель соглашается с тем, что Продавец может поручить исполнение Договора третьим лицам, но при этом Продавец самостоятельно несет ответственность за исполнение Договора. Все права и обязательства перед Покупателем по Договору возникают непосредственно у Продавца.
</p>
<p>
 <b>3.4.</b> Продавец может в любой момент изменить условия Оферты в одностороннем порядке без предварительного уведомления. Новая редакция Оферты действительна с момента ее опубликования на Сайте.
</p>
<p style="text-align: center;">
 <b>4. Условия о товаре. Порядок оформления заказа</b>
</p>
<p>
 <b>4.1.</b> Чтобы оформить Заказ Покупатель добавляет Товар «В корзину» на Сайте, заполняет форму (ФИО, телефон, e-mail, адрес доставки, способ доставки) и нажимает на кнопку «Подтвердить заказ». После чего Заказ считается оформленным.
</p>
<p>
 <b>4.2.</b> После оформления Заказа на Сайте, Покупателю направляется автоматическое электронное сообщение по адресу электронной почты, указанному Покупателем при оформлении Заказа.
</p>
<p>
 <b>4.3.</b> При необходимости Продавец, уточняет детали Заказа, согласовывает дату доставки Заказа по электронной почте и (или) телефону. Дата доставки зависит от наличия Товара на складе Продавца и времени, необходимого для обработки и доставки Заказа.
</p>
<p>
 <b>4.4.</b> Ожидаемая дата доставки Заказа сообщается Покупателю по электронной почте или при контрольном звонке Покупателю. Дата передачи Товара может быть изменена Продавцом в одностороннем порядке в случае наличия непредвиденных обстоятельств, произошедших не по вине Продавца.
</p>
<p>
 <b>4.5.</b> Покупатель несет ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем.
</p>
<p>
 <b>4.6.</b> Фотографии, сопровождающие Товар, являются простыми иллюстрациями к Товару и могут отличаться от фактического внешнего вида Товара. Описания и(или) характеристики Товара не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации о Товаре Покупатель может обратиться к Продавцу доступными на Сайте способами.
</p>
<p>
 <b>4.7.</b> Продавец обеспечивает наличие Товара, представленного на Сайте. Если Товар отсутствует в наличии, он недоступен на Сайте и кнопка «В корзину» становится неактивной.
</p>
<p>
 <b>4.8.</b> При отсутствии заказанного Покупателем Товара на складе Продавца, последний вправе исключить Товар из Заказа или аннулировать Заказ Покупателя. В таком случае Продавец уведомляет Покупателя электронным письмом по адресу, указанному Покупателем при регистрации либо звонком по телефону.
</p>
<p>
 <b>4.9.</b> В случае аннулирования полностью либо частично предоплаченного Заказа стоимость аннулированного Товара возвращается Покупателю способом, которым Товар был оплачен.
</p>
<p style="text-align: center;">
 <b>5. Порядок доставки товара. Территория доставки товара</b>
</p>
<p>
 <b>5.1.</b> Способы и ориентировочные сроки доставки Товара, реализуемого Продавцом, указаны на Сайте в разделе «Доставка». Конкретные сроки доставки могут быть дополнительно согласованы сторонами при подтверждении Заказа.
</p>
<p>
 <b>5.2.</b> Территория доставки Товаров, представленных на Сайте и реализуемых Продавцом, ограничена пределами Российской Федерации.
</p>
<p>
 <b>5.3.</b> Товар вручается Покупателю либо третьему лицу, указанному в Заказе в качестве получателя (далее - «Получатель»). При невозможности получения Заказа, оплаченного посредством наличного расчета, Получателем, Заказ может быть вручен третьим лицам, которые предоставят сведения о Заказе (номер отправления и/или ФИО Получателя), а также могут оплатить стоимость Заказа в полном объеме лицу, осуществляющему доставку Заказа.
</p>
<p>
 <b>5.4.</b> Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность Получателя, а также указать тип и номер предоставленного Получателем документа на квитанции к Заказу. Продавец гарантирует конфиденциальность и защиту персональных данных Получателя.
</p>
<p>
 <b>5.5.</b> Риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента передачи ему Заказа и проставления Получателем Заказа подписи в документах, подтверждающих доставку Заказа. В случае недоставки Заказа Продавец возмещает Покупателю стоимость предоплаченного Покупателем Заказа и доставки в полном объеме после получения от службы доставки подтверждения утраты Заказа.
</p>
<p>
 <b>5.6.</b> Обязанность Продавца передать Товар Покупателю считается исполненной в момент вручения Товара Получателю или после подтверждения получения Товара Получателем в заранее оговоренном месте выдачи Заказа (в том числе в пункте самовывоза).
</p>
<p>
 <b>5.7.</b> При принятии Товара от курьера Получатель обязан осмотреть Товар и проверить его на соответствие Заказу, проверить срок службы Товара, целостность упаковки. В случае отсутствия претензий к доставленному Товару Получатель расписывается в «Бланке доставки заказов» либо ином аналогичном документе, предоставляемом курьером, и оплачивает Заказ (в случае отсутствия полной предоплаты). Подпись в сопроводительных документах свидетельствует о том, что претензий к Товару не заявлено, Продавец полностью и надлежащим образом выполнил свою обязанность по передаче Товара.
</p>
<p>
 <b>5.8.</b> Уточнить дату, время и при необходимости маршрут доставки, можно у Продавца.
</p>
<p>
 <b>5.9.</b> Осуществление доставки – это отдельная услуга, не являющаяся неотъемлемой частью Товара, выполнение которой заканчивается в момент получения Получателем Товара.
</p>
<p>
 <b>5.10.</b> Претензии к качеству приобретенного Товара, возникшие после получения и оплаты Товара, рассматриваются в соответствии с Законом РФ «О защите прав потребителей».
</p>
<p style="text-align: center;">
 <b>6. Оплата товара</b>
</p>
<p>
 <b>6.1.</b> Цена Товара указывается на Сайте в рублях Российской Федерации.
</p>
<p>
 <b>6.2.</b> При неверном указании цены Товара на Сайте, Продавец информирует об этом Покупателя для подтверждения Заказа по исправленной цене либо аннулирования Заказа. При невозможности связаться с Покупателем данный Заказ считается аннулированным. Если оплаченный Заказ был аннулирован, то Продавец вернет Покупателю оплаченную сумму тем же способом, которым она была уплачена.
</p>
<p>
 <b>6.3.</b> Цена Товара на Сайте может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит.
</p>
<p style="text-align: center;">
 <b>7. Особенности оплаты с помощью банковских карт:</b>
</p>
<p>
 <b>7.1.</b> В соответствии с положением ЦБ РФ «Об эмиссии банковских карт и об операциях, совершаемых с использованием платежных карт» от 24.12.2004 № 266-П операции по банковским картам совершаются держателем карты либо уполномоченным им лицом.
</p>
<p>
 <b>7.2.</b> Авторизация операций по банковским картам осуществляется банком. Если у банка есть основания полагать, что операция носит мошеннический характер, то банк вправе отказать в осуществлении данной операции.
</p>
<p>
 <b>7.3.</b> Чтобы избежать неправомерного использования банковских карт при оплате Товара, Продавец проверяет Заказы, предоплаченные банковской картой. В целях проверки личности владельца и его правомочности на использование карты Продавец вправе потребовать от Покупателя предъявления документа, удостоверяющего личность.
</p>
<p>
 <b>7.4.</b> Продавец вправе предоставлять скидки на Товар и устанавливать программу бонусов. Виды скидок, бонусов, порядок и условия начисления определяются Продавцом и указываются на Сайте.
</p>
<p><b>7.5.</b> Для оплаты покупки Вы будете перенаправлены на платежный шлюз ПАО «Сбербанк России» для ввода реквизитов Вашей карты. Пожалуйста, приготовьте Вашу пластиковую карту заранее. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL.</p>
<p>В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Vise или MasterCard Secure Code для проведения платежа также может потребоваться ввод специального пароля. Способы и возможность получения паролей для совершения интернет-платежей Вы можете уточнить в банке, выпустившем карту.</p>
<p>Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО «Сбербанк России». Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем Visa Int. и MasterCard Europe Sprl.</p>
<p style="text-align: center;">
 <b>8. Возврат товара</b>
</p>
<p>
 <b>8.1.</b> Возврат Товара осуществляется в соответствии с законодательством Российской Федерации.
</p>
<p style="text-align: center;">
 <b>9. Ответственность</b>
</p>
<p>
 <b>9.1.</b> Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретенных на Сайте.
</p>
<p style="text-align: center;">
 <b>10. Конфиденциальность и защита персональных данных</b>
</p>
<p>
 <b>10.1.</b> Продавец обрабатывает персональные данные согласно Федеральному закону № 152-ФЗ «О персональных данных».
</p>
<p>
 <b>10.2.</b> Подробнее о том, какую информацию Продавец собирает, о порядке обработки, порядке защиты информации Продавцом подробно указано в политике в отношении обработки персональных данных (Политике конфиденциальности).
</p>
<p>
 <b>10.3.</b> Политика конфиденциальности размещается в неограниченном доступе в футере Сайта и доступна на Сайте по адресу: <a href="https://vincko.ru/privacy-policy/">https://vincko.ru/privacy-policy/</a>.
</p>
<p>
 <b>10.4.</b> Совершая акцепт Оферты в порядке, указанном в разделе 3 Оферты и согласно статье 15 Федерального закона от 27.07.2006 N 152-ФЗ «О персональных данных» Покупатель дает свое согласие на обработку персональных данных в целях продвижения товаров, работ, услуг на рынке путем осуществления прямых контактов с потенциальным потребителем с помощью средств связи. Акцепт Оферты является подтверждением факта получения Продавцом согласия.
</p>
<p>
 <b>10.5.</b> Продавец не несет ответственности за сведения, предоставленные Пользователем на Сайте в общедоступной форме.
</p>
<p>
 <b>10.6.</b> В целях улучшения качества обслуживания Продавец может осуществлять запись телефонных разговоров. Продавец предотвращает попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и не передает такую информацию третьим лицам, не имеющим непосредственного отношения к Продавцу.
</p>
<p style="text-align: center;">
 <b>11. Заключительные положения</b>
</p>
<p>
 <b>11.1.</b> Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.
</p>
<p>
 <b>11.2.</b> Сайт и предоставляемые сервисы могут быть временно (частично или полностью) недоступны по причине проведения профилактических или иных работ, или по любым другим причинам технического характера.
</p>
<p>
 <b>11.3.</b> В случае возникновения вопросов и претензий необходимо обратиться к Продавцу по телефону или иным доступным способом. Все возникающее споры разрешаются путем переговоров, а при недостижении соглашения спор рассматривается в суде согласно законодательству РФ.
</p>
<p>
 <b>11.4.</b> Признание судом недействительности какого-либо положения Оферты не влечет за собой недействительность остальных положений.
</p>
<p style="text-align: center;">
 <b>12. Реквизиты продавца</b>
</p>
<p>
 <b>12.1.</b> Наименование: ООО “ВС Кэпитал”
</p>
<p>
 <b>12.2.</b> Юридический адрес: 344000, Ростовская область, г. Ростов-на-Дону, ул. Береговая, дом 8, этаж 7, помещение 19
</p>
<p>
 <b>12.3.</b> ИНН: 6162077696
</p>
<p>
 <b>12.4.</b> р/с: 40702810152090019153
</p>
<p>
 <b>12.5.</b> Банк: Юго-Западный банк ПАО Сбербанк г. Ростов-на-Дону
</p>
<p>
 <b>12.6.</b> к/с: 30101810600000000602
</p>
<p>
 <b>12.7.</b> БИК: 046015602
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>