<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");?>

<main class="container main" xmlns="http://www.w3.org/1999/html">
    <div class="company-info-card">
        <div class="company-info-card__page" style="display: flex">
            <div class="company-info-card__page-column">
                <div class="company-info-card__page-title">
                    <div class="company-info-card__page-sub-title">
                        Карточка <br>сведений о компании
                    </div>
                    <div class="btn-wrapper">
                        <button>Оставить свой отзыв</button>
                        <button>Открыть в рейтинге</button>
                    </div>
                </div>
                <div class="rating-center">
                    <div class="rating-center__items">
                        <div class="rating-center__items-wrapper">
                            <div class="rating-center__item-wrapper item-rating-active">
                                <div class="itemRating-open show">
                                    <div class="itemRating-open__left">
                                        <div class="itemRating-open__left_name">
                                            ООО Собака Съела Товар Теперь Она наркоман
                                        </div>
                                        <div class="itemRating-open__left_info">
                                            <div class="info-block-one">
                                                <div class="info-block-one__left">
                                                    <span>4,0</span>
                                                    <svg height="60" width="60">
                                                        <circle cx="30.5" cy="24.5" r="24" style="stroke-dashoffset: 39;" />
                                                    </svg>
                                                    <div class="info-block-one__left_icon">
                                                        <img src="/upload/rating/info-block-one__left_icon.svg" alt="img">
                                                    </div>
                                                </div>
                                                <div class="info-block-one__right">
                                                    <div class="info-block-one__right_row">
                                                        <img src="/upload/rating/icon-info.svg" alt="img">
                                                        Оценка по критериям <a href="#">vincko:</a>
                                                    </div>
                                                    <div class="info-block-one__right_row">
                                                        <img src="/upload/rating/info-block-one__left_right-row_icon1.svg" alt="img">
                                                        <span>10</span>
                                                        Клиентоориентированность
                                                    </div>
                                                    <div class="info-block-one__right_row">
                                                        <img src="/upload/rating/info-block-one__left_right-row_icon2.svg" alt="img">
                                                        <span>10</span>
                                                        Безопасность
                                                    </div>
                                                    <div class="info-block-one__right_row">
                                                        <img src="/upload/rating/info-block-one__left_right-row_icon3.svg" alt="img">
                                                        <span>10</span>
                                                        Комфорт
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="info-block-two">
                                                <div class="info-block-two__left">
                                                    <span>4,0</span>
                                                    <svg height="60" width="60">
                                                        <circle cx="30.5" cy="24.5" r="24" style="stroke-dashoffset: 39;" />
                                                    </svg>
                                                    <div>
                                                        Внешний
                                                        рейтинг
                                                    </div>
                                                </div>
                                                <div class="info-block-two__right">
                                                    <div class="info-block-two__right_row">
                                                        <img src="/upload/rating/icon-info.svg" alt="img">
                                                        Другие оценки
                                                    </div>
                                                    <div class="info-block-two__right_row">
                                                        <span>5,0</span>
                                                        <img src="/upload/rating/info-block-two__right_row-icon1.svg" alt="img">
                                                    </div>
                                                    <div class="info-block-two__right_row">
                                                        <span>5,0</span>
                                                        <img src="/upload/rating/info-block-two__right_row-icon2.svg" alt="img">
                                                    </div>
                                                    <div class="info-block-two__right_row">
                                                        <span>5,0</span>
                                                        <img src="/upload/rating/info-block-two__right_row-icon3.svg" alt="img">
                                                    </div>
                                                </div>
                                            </div>
                                        </div>
                                        <div class="itemRating-open__left_top">
                                            <div class="itemRating-open__left_num">
                                                <span class="num">6</span> <span>в Рейтинге</span>
                                            </div>
                                            <div class="itemRating-open__left_endorsements">
                                                <span>Компания одобрена</span>
                                                <img src="/upload/rating/endorsements-icon_mini.svg" alt="img">
                                            </div>
                                            <div class="itemRating-open__left_deal">
                                                <span>Безопасная сделка</span>
                                                <img src="/upload/rating/deal-icon.svg" alt="img">
                                            </div>
                                        </div>

                                    </div>
                                </div>
                            </div>

                        </div>
                    </div>
                </div>
                <div class="company-info-card__content-container block">
                    <div class="company-info-card__content-container block__title">О компании</div>
                    <p class="company-info-card__content-container block__text">«Наша цель — перевернуть представление миллионов
                        людей о системах безопасности и сделать жизнь спокойнее. Сегодня мы предлагаем понятную и доступную услугу
                        по организации охраны недвижимости с качественным сервисом, надежность и простота которой высоко ценится
                        современным обществом во всем мире.»</p>
                    <div class="company-info-card__content-container block__grid">
                        <div class="company-info-card__content-container block__grid item">
              <span>
                <svg width="22" height="22" viewBox="0 0 22 22" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path
                      d="M7.12476 10.2251H8.67482V11.7752H7.12476V10.2251ZM7.12476 13.3252H8.67482V14.8753H7.12476V13.3252ZM10.2249 10.2251H11.7749V11.7752H10.2249V10.2251ZM10.2249 13.3252H11.7749V14.8753H10.2249V13.3252ZM13.325 10.2251H14.8751V11.7752H13.325V10.2251ZM13.325 13.3252H14.8751V14.8753H13.325V13.3252Z"
                      fill="#818181"/>
                  <path
                      d="M5.57472 18.7506H16.4252C17.28 18.7506 17.9752 18.0554 17.9752 17.2006V6.35013C17.9752 5.49527 17.28 4.80006 16.4252 4.80006H14.8751V3.25H13.325V4.80006H8.67485V3.25H7.12479V4.80006H5.57472C4.71986 4.80006 4.02466 5.49527 4.02466 6.35013V17.2006C4.02466 18.0554 4.71986 18.7506 5.57472 18.7506ZM16.8854 6.0996V17.5989H5.13108V6.0996H16.8854Z"
                      fill="#818181"/>
                </svg>
              </span>
                            <p>На площадке: с 01.01.2021</p>
                        </div>
                        <div class="company-info-card__content-container block__grid item">
              <span>
                <svg width="24" height="22" viewBox="0 0 24 22" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path
                      d="M18.1836 6.91714L18.5198 5.84118C18.5819 5.64296 18.7222 5.47694 18.9097 5.37964C19.0972 5.28233 19.3167 5.26172 19.5198 5.32234C19.7229 5.38296 19.893 5.51983 19.9926 5.70286C20.0923 5.88589 20.1134 6.10007 20.0513 6.29829L19.1147 9.28708C19.0526 9.48515 18.9125 9.65106 18.7251 9.74835C18.5378 9.84564 18.3185 9.86634 18.1156 9.80592L15.0534 8.8917C14.9507 8.86349 14.8548 8.81555 14.7714 8.75069C14.688 8.68583 14.6187 8.60535 14.5676 8.51399C14.5165 8.42262 14.4846 8.32221 14.4738 8.21865C14.463 8.11509 14.4735 8.01047 14.5047 7.91093C14.5359 7.81139 14.5872 7.71894 14.6555 7.63901C14.7238 7.55908 14.8078 7.49327 14.9026 7.44546C14.9973 7.39765 15.1009 7.36879 15.2072 7.36059C15.3135 7.35239 15.4204 7.365 15.5217 7.39769L16.8603 7.79698C16.2685 6.92097 15.4431 6.21912 14.473 5.76701C13.5029 5.31491 12.4247 5.12969 11.3548 5.23129C10.2848 5.3329 9.26345 5.71748 8.40079 6.34362C7.53814 6.96976 6.86685 7.81374 6.4592 8.78465L6.25105 9.27927C6.2132 9.3769 6.15568 9.46615 6.0819 9.54173C6.00812 9.6173 5.91957 9.67769 5.82148 9.71931C5.72339 9.76093 5.61774 9.78294 5.51079 9.78405C5.40384 9.78516 5.29774 9.76533 5.19877 9.72575C5.0998 9.68617 5.00996 9.62764 4.93455 9.5536C4.85914 9.47957 4.79969 9.39154 4.75973 9.29471C4.71976 9.19787 4.70007 9.09421 4.70184 8.98983C4.7036 8.88545 4.72677 8.78247 4.76999 8.68698L4.97814 8.19236C5.4955 6.96034 6.3469 5.88912 7.44093 5.09372C8.53496 4.29833 9.8303 3.80881 11.1879 3.67771C12.5454 3.54661 13.9139 3.7789 15.1464 4.34962C16.379 4.92035 17.4289 5.80796 18.1836 6.91714ZM5.7571 15.21L5.49531 16.2344C5.47189 16.336 5.4279 16.432 5.36592 16.5167C5.30394 16.6015 5.22523 16.6733 5.13441 16.7279C5.04359 16.7826 4.9425 16.819 4.83707 16.8349C4.73164 16.8509 4.624 16.8462 4.52048 16.821C4.41696 16.7958 4.31965 16.7506 4.23426 16.6882C4.14887 16.6257 4.07713 16.5473 4.02326 16.4574C3.96938 16.3675 3.93446 16.268 3.92054 16.1648C3.90662 16.0615 3.91398 15.9566 3.9422 15.8562L4.71635 12.8244C4.74247 12.7212 4.7899 12.6242 4.85574 12.5395C4.92157 12.4548 5.00443 12.3841 5.09923 12.3317C5.19404 12.2794 5.2988 12.2464 5.4071 12.2349C5.5154 12.2234 5.62496 12.2337 5.72908 12.2649L8.79368 13.0104C8.99974 13.0605 9.17695 13.1885 9.28632 13.3662C9.3957 13.5439 9.42828 13.7567 9.37689 13.9578C9.32551 14.1589 9.19438 14.3319 9.01233 14.4386C8.83029 14.5454 8.61226 14.5772 8.4062 14.527L6.97637 14.1793C7.58763 15.0926 8.45164 15.8181 9.46819 16.2716C10.4847 16.725 11.6122 16.8879 12.7198 16.7413C13.8273 16.5948 14.8696 16.1447 15.7257 15.4434C16.5819 14.7421 17.2168 13.8183 17.5568 12.7791C17.5887 12.6813 17.6401 12.5906 17.708 12.5122C17.7758 12.4338 17.8589 12.3692 17.9523 12.3221C18.0458 12.275 18.1478 12.2463 18.2526 12.2377C18.3574 12.2291 18.4629 12.2408 18.5631 12.272C18.6633 12.3032 18.7562 12.3533 18.8365 12.4195C18.9169 12.4858 18.983 12.5668 19.0313 12.658C19.0795 12.7492 19.1089 12.8488 19.1177 12.9511C19.1265 13.0534 19.1146 13.1564 19.0826 13.2542C18.7494 14.2746 18.191 15.2114 17.4469 15.9986C16.7028 16.7857 15.7909 17.4042 14.7756 17.8104C13.1935 18.443 11.4377 18.5301 9.79804 18.0573C8.1584 17.5845 6.73297 16.5801 5.7571 15.21Z"
                      fill="#818181"/>
                </svg>
              </span>
                            <p>Актуальность: 01.01.2021</p>
                        </div>
                        <div class="company-info-card__content-container block__grid item">
              <span>
                <svg width="24" height="22" viewBox="0 0 24 22" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path fill-rule="evenodd" clip-rule="evenodd"
                        d="M16.3039 7.45287C17.6032 8.30267 18.6023 9.48282 19.1779 10.8475C19.2167 10.946 19.2167 11.0539 19.1779 11.1525C18.6023 12.5171 17.6032 13.6973 16.3039 14.5471C15.0047 15.3969 13.4622 15.879 11.8673 15.934C10.2723 15.879 8.72992 15.3969 7.43066 14.5471C6.1314 13.6973 5.13227 12.5171 4.55674 11.1525C4.51787 11.0539 4.51787 10.946 4.55674 10.8475C5.13227 9.48282 6.1314 8.30267 7.43066 7.45287C8.72992 6.60308 10.2723 6.1209 11.8673 6.06592C13.4622 6.1209 15.0047 6.60308 16.3039 7.45287ZM5.54029 11C6.53362 13.2741 9.27386 15.0369 11.8673 15.0369C14.4607 15.0369 17.201 13.2741 18.1943 11C17.201 8.72582 14.4607 6.96302 11.8673 6.96302C9.27386 6.96302 6.53362 8.72582 5.54029 11ZM10.2361 8.76216C10.7189 8.46644 11.2866 8.30859 11.8672 8.30859C12.6459 8.30859 13.3927 8.59214 13.9433 9.09686C14.4939 9.60157 14.8032 10.2861 14.8032 10.9999C14.8032 11.5322 14.631 12.0525 14.3084 12.4951C13.9858 12.9377 13.5273 13.2826 12.9908 13.4863C12.4543 13.69 11.864 13.7433 11.2945 13.6395C10.7249 13.5356 10.2018 13.2793 9.7912 12.9029C9.3806 12.5265 9.10097 12.047 8.98769 11.5249C8.8744 11.0029 8.93255 10.4618 9.15476 9.96998C9.37698 9.47821 9.75329 9.05788 10.2361 8.76216ZM10.7798 12.4917C11.1017 12.6889 11.4801 12.7941 11.8672 12.7941C12.3864 12.7941 12.8842 12.6051 13.2513 12.2686C13.6183 11.9321 13.8246 11.4757 13.8246 10.9999C13.8246 10.645 13.7098 10.2981 13.4947 10.0031C13.2796 9.70804 12.9739 9.47807 12.6163 9.34227C12.2586 9.20647 11.8651 9.17094 11.4854 9.24017C11.1057 9.3094 10.7569 9.48028 10.4832 9.7312C10.2095 9.98213 10.0231 10.3018 9.94754 10.6499C9.87202 10.9979 9.91078 11.3587 10.0589 11.6865C10.2071 12.0144 10.4579 12.2946 10.7798 12.4917Z"
                        fill="#818181"/>
                </svg>
              </span>
                            <p>Просмотров за январь: 21</p>
                        </div>
                        <div class="company-info-card__content-container block__grid item">
              <span>
                <svg width="22" height="22" viewBox="0 0 22 22" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path
                      d="M17.3286 10.8658C16.8219 9.66426 15.9422 8.62516 14.7982 7.87694C13.6543 7.12872 12.2962 6.70417 10.8919 6.65576C9.48756 6.70417 8.12949 7.12872 6.98553 7.87694C5.84156 8.62516 4.96185 9.66426 4.45511 10.8658C4.42089 10.9526 4.42089 11.0476 4.45511 11.1344C4.96185 12.3359 5.84156 13.375 6.98553 14.1232C8.12949 14.8714 9.48756 15.296 10.8919 15.3444C12.2962 15.296 13.6543 14.8714 14.7982 14.1232C15.9422 13.375 16.8219 12.3359 17.3286 11.1344C17.3629 11.0476 17.3629 10.9526 17.3286 10.8658ZM10.8919 14.5545C8.60842 14.5545 6.19571 13.0024 5.3211 11.0001C6.19571 8.99774 8.60842 7.44564 10.8919 7.44564C13.1753 7.44564 15.588 8.99774 16.4627 11.0001C15.588 13.0024 13.1753 14.5545 10.8919 14.5545Z"
                      fill="#818181"/>
                  <path
                      d="M10.8917 8.63037C10.3804 8.63037 9.88062 8.76935 9.45551 9.02973C9.0304 9.2901 8.69907 9.66019 8.50342 10.0932C8.30776 10.5262 8.25657 11.0026 8.35631 11.4623C8.45606 11.922 8.70226 12.3442 9.06378 12.6756C9.42531 13.007 9.88592 13.2327 10.3874 13.3241C10.8888 13.4155 11.4086 13.3686 11.8809 13.1892C12.3533 13.0099 12.757 12.7062 13.0411 12.3165C13.3251 11.9268 13.4767 11.4687 13.4767 11C13.4767 10.3715 13.2044 9.76881 12.7196 9.32442C12.2348 8.88003 11.5773 8.63037 10.8917 8.63037Z"
                      fill="#818181"/>
                </svg>
              </span>
                            <p>Просмотров всего: 21</p>
                        </div>
                    </div>
                </div>
                <div class="company-info-card__content-container block">
                    <div class="company-info-card__content-container block__title">Филиалы компании:</div>
                    <div class="company-info-card__content-container block__radio-group">
                        <div class="solutions-card__contract">
                            <div class="solutions-card__contract_wrapper">
                                <div class="contract__item active">
                                    <div class="contract__item_top">
                                        <div class="contract__item_title">
                                            Москва
                                        </div>
                                        <div class="contract__item_review-quantity">
                                            32 отзыва
                                        </div>
                                    </div>
                                </div>
                                <div class="contract__item no-active">
                                    <div class="contract__item_top">
                                        <div class="contract__item_title">
                                            Орел
                                        </div>
                                        <div class="contract__item_review-quantity">
                                            5 отзывов
                                        </div>
                                    </div>
                                </div>
                                <div class="contract__item no-active">
                                    <div class="contract__item_top">
                                        <div class="contract__item_title">
                                            Воркута
                                        </div>
                                        <div class="contract__item_review-quantity">

                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <p class="company-info-card__content-container block__additional-info">Для заказа услуг обязательно выберите
                        город, соответствующий местоположению будущего объекта охраны.</p>
                </div>
                <div class="company-info-card__content-container block">
                    <div class="company-info-card__content-container block__title">Типы объектов, охраняемых компанией:</div>
                    <div class="company-info-card__content-container block__tab-group">
                        <form>
                            <input type="radio" id="secureChoice1" name="secure" value="flat">
                            <label for="secureChoice1">
                                Охрана квартиры
                            </label>
                            <input type="radio" id="secureChoice2" name="secure" value="house">
                            <label for="secureChoice2">
                                Охрана дома
                            </label>
                            <input type="radio" id="secureChoice3" name="secure" value="commercial_real_estate" checked>
                            <label for="secureChoice3">
                                Охрана коммерческой недвижимости
                            </label>
                        </form>
                    </div>
                    <div class="company-info-card__content-container block__tab">
                        <div class="company-info-card__content-container block__title">Услуги</div>
                        <div class="company-info-card__content-container block__ac-container">
                            <input id="ac-1" name="accordion-1" type="checkbox" checked="">
                            <label for="ac-1">
                <span class="ac-title">
                  <svg width="4" height="4" viewBox="0 0 4 4" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <circle cx="2" cy="2" r="2" fill="#005DFF"/>
                  </svg>
                  Мобильная охрана
                </span>
                                <span class="ac-unchecked">
                    <svg width="8" height="5" viewBox="0 0 8 5" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <path
                          d="M3.60396 4.82011L0.164193 1.04856C-0.0547314 0.808645 -0.0547314 0.419663 0.164193 0.179864C0.382921 -0.059955 0.737679 -0.059955 0.95639 0.179864L4.00006 3.5171L7.04362 0.179961C7.26244 -0.0598577 7.61716 -0.0598576 7.83589 0.179961C8.0547 0.41978 8.0547 0.808743 7.83589 1.04866L4.39607 4.8202C4.28665 4.94011 4.1434 5 4.00007 5C3.85668 5 3.71332 4.94 3.60396 4.82011Z"
                          fill="#005DFF"/>
                    </svg>
                  </span>
                                <span class="ac-checked">
                    Свернуть
                    <svg width="9" height="5" viewBox="0 0 9 5" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <path
                          d="M4.89604 0.179893L8.33581 3.95144C8.55473 4.19135 8.55473 4.58034 8.33581 4.82014C8.11708 5.05995 7.76232 5.05995 7.54361 4.82014L4.49994 1.4829L1.45638 4.82004C1.23756 5.05986 0.882842 5.05986 0.664113 4.82004C0.445296 4.58022 0.445296 4.19126 0.664113 3.95134L4.10393 0.179796C4.21335 0.059887 4.3566 4.59895e-08 4.49992 4.76986e-08C4.64332 4.94086e-08 4.78668 0.0600033 4.89604 0.179893Z"
                          fill="#A0A0A0"/>
                    </svg>
                  </span>
                            </label>
                            <article class="ac-small">
                                <p>Это тип охраны, когда за вами ходит очень накаченный мужик с грозным видом и следит, чтобы никт оне
                                    отжал у вас мобильный телефон. За дополнительную плату, он так же может защитить от посягательств на
                                    семки, лавэ и Вашу кабину.</p>
                            </article>
                            <div>
                                <input id="ac-2" name="accordion-1" type="checkbox">
                                <label for="ac-2">
                  <span class="ac-title">
                    <svg width="4" height="4" viewBox="0 0 4 4" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <circle cx="2" cy="2" r="2" fill="#005DFF"/>
                    </svg>
                    Мониторинг
                  </span>
                                    <span class="ac-unchecked">
                    <svg width="8" height="5" viewBox="0 0 8 5" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <path
                          d="M3.60396 4.82011L0.164193 1.04856C-0.0547314 0.808645 -0.0547314 0.419663 0.164193 0.179864C0.382921 -0.059955 0.737679 -0.059955 0.95639 0.179864L4.00006 3.5171L7.04362 0.179961C7.26244 -0.0598577 7.61716 -0.0598576 7.83589 0.179961C8.0547 0.41978 8.0547 0.808743 7.83589 1.04866L4.39607 4.8202C4.28665 4.94011 4.1434 5 4.00007 5C3.85668 5 3.71332 4.94 3.60396 4.82011Z"
                          fill="#005DFF"/>
                    </svg>
                  </span>
                                    <span class="ac-checked">
                    Свернуть
                    <svg width="9" height="5" viewBox="0 0 9 5" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <path
                          d="M4.89604 0.179893L8.33581 3.95144C8.55473 4.19135 8.55473 4.58034 8.33581 4.82014C8.11708 5.05995 7.76232 5.05995 7.54361 4.82014L4.49994 1.4829L1.45638 4.82004C1.23756 5.05986 0.882842 5.05986 0.664113 4.82004C0.445296 4.58022 0.445296 4.19126 0.664113 3.95134L4.10393 0.179796C4.21335 0.059887 4.3566 4.59895e-08 4.49992 4.76986e-08C4.64332 4.94086e-08 4.78668 0.0600033 4.89604 0.179893Z"
                          fill="#A0A0A0"/>
                    </svg>
                  </span>
                                </label>
                                <article class="ac-small">
                                    <p>Это тип охраны, когда за вами ходит очень накаченный мужик с грозным видом и следит, чтобы никт оне
                                        отжал у вас мобильный телефон. За дополнительную плату, он так же может защитить от посягательств на
                                        семки, лавэ и Вашу кабину.</p>
                                </article>
                            </div>
                            <div>
                                <input id="ac-3" name="accordion-1" type="checkbox">
                                <label for="ac-3">
                  <span class="ac-title">
                    <svg width="4" height="4" viewBox="0 0 4 4" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <circle cx="2" cy="2" r="2" fill="#005DFF"/>
                    </svg>
                    Пожарная охрана
                  </span>
                                    <span class="ac-unchecked">
                    <svg width="8" height="5" viewBox="0 0 8 5" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <path
                          d="M3.60396 4.82011L0.164193 1.04856C-0.0547314 0.808645 -0.0547314 0.419663 0.164193 0.179864C0.382921 -0.059955 0.737679 -0.059955 0.95639 0.179864L4.00006 3.5171L7.04362 0.179961C7.26244 -0.0598577 7.61716 -0.0598576 7.83589 0.179961C8.0547 0.41978 8.0547 0.808743 7.83589 1.04866L4.39607 4.8202C4.28665 4.94011 4.1434 5 4.00007 5C3.85668 5 3.71332 4.94 3.60396 4.82011Z"
                          fill="#005DFF"/>
                    </svg>
                  </span>
                                    <span class="ac-checked">
                    Свернуть
                    <svg width="9" height="5" viewBox="0 0 9 5" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <path
                          d="M4.89604 0.179893L8.33581 3.95144C8.55473 4.19135 8.55473 4.58034 8.33581 4.82014C8.11708 5.05995 7.76232 5.05995 7.54361 4.82014L4.49994 1.4829L1.45638 4.82004C1.23756 5.05986 0.882842 5.05986 0.664113 4.82004C0.445296 4.58022 0.445296 4.19126 0.664113 3.95134L4.10393 0.179796C4.21335 0.059887 4.3566 4.59895e-08 4.49992 4.76986e-08C4.64332 4.94086e-08 4.78668 0.0600033 4.89604 0.179893Z"
                          fill="#A0A0A0"/>
                    </svg>
                  </span>
                                </label>
                                <article class="ac-small">
                                    <p>Это тип охраны, когда за вами ходит очень накаченный мужик с грозным видом и следит, чтобы никт оне
                                        отжал у вас мобильный телефон. За дополнительную плату, он так же может защитить от посягательств на
                                        семки, лавэ и Вашу кабину.</p>
                                </article>
                            </div>
                            <div>
                                <input id="ac-4" name="accordion-1" type="checkbox">
                                <label for="ac-4">
                  <span class="ac-title">
                    <svg width="4" height="4" viewBox="0 0 4 4" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <circle cx="2" cy="2" r="2" fill="#005DFF"/>
                    </svg>
                    Физическая охрана
                  </span>
                                    <span class="ac-unchecked">
                    <svg width="8" height="5" viewBox="0 0 8 5" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <path
                          d="M3.60396 4.82011L0.164193 1.04856C-0.0547314 0.808645 -0.0547314 0.419663 0.164193 0.179864C0.382921 -0.059955 0.737679 -0.059955 0.95639 0.179864L4.00006 3.5171L7.04362 0.179961C7.26244 -0.0598577 7.61716 -0.0598576 7.83589 0.179961C8.0547 0.41978 8.0547 0.808743 7.83589 1.04866L4.39607 4.8202C4.28665 4.94011 4.1434 5 4.00007 5C3.85668 5 3.71332 4.94 3.60396 4.82011Z"
                          fill="#005DFF"/>
                    </svg>
                  </span>
                                    <span class="ac-checked">
                    Свернуть
                    <svg width="9" height="5" viewBox="0 0 9 5" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <path
                          d="M4.89604 0.179893L8.33581 3.95144C8.55473 4.19135 8.55473 4.58034 8.33581 4.82014C8.11708 5.05995 7.76232 5.05995 7.54361 4.82014L4.49994 1.4829L1.45638 4.82004C1.23756 5.05986 0.882842 5.05986 0.664113 4.82004C0.445296 4.58022 0.445296 4.19126 0.664113 3.95134L4.10393 0.179796C4.21335 0.059887 4.3566 4.59895e-08 4.49992 4.76986e-08C4.64332 4.94086e-08 4.78668 0.0600033 4.89604 0.179893Z"
                          fill="#A0A0A0"/>
                    </svg>
                  </span>
                                </label>
                                <article class="ac-small">
                                    <p>Это тип охраны, когда за вами ходит очень накаченный мужик с грозным видом и следит, чтобы никт оне
                                        отжал у вас мобильный телефон. За дополнительную плату, он так же может защитить от посягательств на
                                        семки, лавэ и Вашу кабину.</p>
                                </article>
                            </div>
                        </div>
                    </div>
                    <div class="company-info-card__content-container block__title">Решение индивидуальных задач</div>
                    <div class="company-info-card__content-container block__solution-info">
                        <p class="block__solution-info text">
                            Мы понимаем уникальность <span>коммерческих объектов</span>,<br>
                            потому предлагаем создать заявку и описать нам задачу. Мы проведем анализ вариантов и предоставим <b>готовое
                                решение <br>
                                для Вашей коммерческой недвижимости.</b>
                        </p>
                        <span class="link-with-dot">
              <svg width="4" height="4" viewBox="0 0 4 4" fill="none" xmlns="http://www.w3.org/2000/svg">
                <circle cx="2" cy="2" r="2" fill="#005DFF"/>
              </svg>
              <a href="">
                <span>Создать индивидуальную заявку</span>
              </a>
            </span>
                    </div>
                </div>
                <div class="company-info-card__content-container block">
                    <div class="company-info-card__content-container block__title">Фирмы производители оборудования, с которыми
                        работает компания
                    </div>
                    <div class="company-info-card__content-container block__link-wrapper">
                        <a href="">Livicom</a>
                        <a href="">C.nord</a>
                        <a href="">AJAX</a>
                    </div>
                </div>
                <div class="company-info-card__page-title not-main">
                    <h2>Отзывы о компании</h2>
                    <div class="btn-wrapper">
                        <button>Оставить свой отзыв</button>
                        <button>Прочесть все отзывы</button>
                    </div>
                </div>
                <div class="reviews__item">
                    <div class="slick-slider-reviews">
                        <div class="slide">
                            <div class="reviews__item-left">
                                <div class="reviews__item__head">
                                    <div class="reviews__item__head--left">
                                        <div class="person__avatar">
                                            <img src="/upload/reviews/avatar.png" alt="img">
                                        </div>
                                        <div class="person__items">
                                            <span class="name">Владимир С.</span>
                                            <span class="town">Ростов-на-Дону</span>
                                            <span class="client">
                    <span class="text">покупатель</span>
                    <span class="icon">
                        <svg width="14" height="14" viewBox="0 0 14 14" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                          <path
                              d="M7 0C5.61553 0 4.26215 0.410543 3.11101 1.17971C1.95987 1.94888 1.06266 3.04213 0.532846 4.32121C0.00303299 5.6003 -0.13559 7.00776 0.134506 8.36563C0.404603 9.7235 1.07129 10.9708 2.05026 11.9497C3.02922 12.9287 4.2765 13.5954 5.63437 13.8655C6.99224 14.1356 8.3997 13.997 9.67879 13.4672C10.9579 12.9373 12.0511 12.0401 12.8203 10.889C13.5895 9.73784 14 8.38447 14 7C14 6.08075 13.8189 5.17049 13.4672 4.32121C13.1154 3.47194 12.5998 2.70026 11.9497 2.05025C11.2997 1.40024 10.5281 0.884626 9.67879 0.532843C8.82951 0.18106 7.91925 0 7 0ZM7 11.2C6.86156 11.2 6.72622 11.1589 6.6111 11.082C6.49599 11.0051 6.40627 10.8958 6.35329 10.7679C6.3003 10.64 6.28644 10.4992 6.31345 10.3634C6.34046 10.2276 6.40713 10.1029 6.50503 10.005C6.60292 9.90713 6.72765 9.84046 6.86344 9.81345C6.99923 9.78644 7.13997 9.8003 7.26788 9.85328C7.39579 9.90626 7.50511 9.99598 7.58203 10.1111C7.65895 10.2262 7.7 10.3616 7.7 10.5C7.7 10.6856 7.62625 10.8637 7.49498 10.995C7.3637 11.1262 7.18565 11.2 7 11.2ZM7.7 7.588V8.4C7.7 8.58565 7.62625 8.7637 7.49498 8.89497C7.3637 9.02625 7.18565 9.1 7 9.1C6.81435 9.1 6.6363 9.02625 6.50503 8.89497C6.37375 8.7637 6.3 8.58565 6.3 8.4V7C6.3 6.81435 6.37375 6.6363 6.50503 6.50502C6.6363 6.37375 6.81435 6.3 7 6.3C7.20767 6.3 7.41068 6.23842 7.58335 6.12304C7.75602 6.00767 7.8906 5.84368 7.97008 5.65182C8.04955 5.45995 8.07034 5.24883 8.02983 5.04515C7.98931 4.84147 7.88931 4.65438 7.74246 4.50754C7.59562 4.36069 7.40853 4.26069 7.20485 4.22017C7.00117 4.17966 6.79005 4.20045 6.59818 4.27993C6.40632 4.3594 6.24233 4.49398 6.12696 4.66665C6.01158 4.83932 5.95 5.04233 5.95 5.25C5.95 5.43565 5.87625 5.6137 5.74498 5.74497C5.6137 5.87625 5.43565 5.95 5.25 5.95C5.06435 5.95 4.8863 5.87625 4.75503 5.74497C4.62375 5.6137 4.55 5.43565 4.55 5.25C4.54817 4.79521 4.67296 4.34889 4.91041 3.961C5.14785 3.57311 5.48858 3.25898 5.89443 3.05375C6.30029 2.84853 6.75526 2.76033 7.2084 2.79901C7.66155 2.8377 8.09498 3.00176 8.46017 3.27281C8.82536 3.54387 9.1079 3.91122 9.27615 4.33375C9.44441 4.75627 9.49173 5.21729 9.41283 5.66518C9.33393 6.11308 9.13191 6.53017 8.82941 6.86977C8.5269 7.20936 8.13583 7.45805 7.7 7.588Z"
                              fill="#93B5FF"/>
                        </svg>
                    </span>
                    <div class="client__icon-pseudo">
                        <p>Это отзыв покупателя платформы <a href="">vincko:</a></p>
                        <p> Преимущество <a href="">vincko:</a> отзыва перед остальными в том, что он
                          оставлен<span>реальным пользователем платформы</span> и содержит информацию онастоящемопыте сотрудничества с компанией.
                        </p>
                    </div>
                  </span>
                                        </div>
                                    </div>
                                    <div class="reviews__item__head--right">
                                        <p>Личная оценка по критериям <a href="">vincko:</a></p>
                                        <div class="raiting__content">
                                            <ul class="raiting__vincko">
                                                <li>
                      <span class="icon">
                        <svg width="15" height="17" viewBox="0 0 15 17" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                                                <path
                                                    d="M7.90409 7.99862C8.69508 7.99862 9.46831 7.76406 10.126 7.32461C10.7837 6.88516 11.2963 6.26056 11.599 5.52978C11.9017 4.799 11.9809 3.99487 11.8266 3.21908C11.6722 2.44329 11.2913 1.73069 10.732 1.17137C10.1727 0.612059 9.46011 0.231162 8.68432 0.0768474C7.90853 -0.0774668 7.1044 0.00173282 6.37362 0.304431C5.64285 0.607129 5.01824 1.11973 4.57879 1.77741C4.13934 2.4351 3.90479 3.20832 3.90479 3.99931C3.90479 5.05999 4.32614 6.07723 5.07616 6.82725C5.82617 7.57726 6.84341 7.99862 7.90409 7.99862ZM7.90409 1.99966C8.29959 1.99966 8.6862 2.11693 9.01504 2.33666C9.34388 2.55638 9.60018 2.86869 9.75153 3.23408C9.90288 3.59946 9.94248 4.00153 9.86533 4.38942C9.78817 4.77732 9.59772 5.13362 9.31806 5.41328C9.03841 5.69294 8.6821 5.88339 8.29421 5.96054C7.90631 6.0377 7.50425 5.9981 7.13886 5.84675C6.77347 5.6954 6.46117 5.4391 6.24144 5.11026C6.02172 4.78142 5.90444 4.3948 5.90444 3.99931C5.90444 3.46897 6.11512 2.96035 6.49012 2.58534C6.86513 2.21033 7.37375 1.99966 7.90409 1.99966Z"
                                                    fill="#005DFF"/>
                                                <path
                                                    d="M7.90412 8.99805C6.2565 9.01447 4.66639 9.60595 3.40856 10.6703C2.15073 11.7346 1.30422 13.2049 1.01531 14.827C0.990822 14.9571 0.9924 15.0907 1.01995 15.2202C1.04751 15.3496 1.10049 15.4723 1.17582 15.5812C1.25116 15.69 1.34735 15.7827 1.45882 15.8541C1.57028 15.9255 1.69481 15.974 1.82517 15.9968C1.95522 16.0198 2.08853 16.0167 2.21739 15.9878C2.34625 15.959 2.46812 15.9049 2.57595 15.8286C2.68378 15.7524 2.77545 15.6556 2.84565 15.5437C2.91586 15.4319 2.96321 15.3072 2.98497 15.177C3.19367 14.0244 3.80049 12.9816 4.69954 12.2307C5.59858 11.4799 6.73275 11.0685 7.90412 11.0685C9.07549 11.0685 10.2097 11.4799 11.1087 12.2307C12.0077 12.9816 12.6146 14.0244 12.8233 15.177C12.8637 15.4117 12.9867 15.6243 13.17 15.7765C13.3533 15.9286 13.5849 16.0103 13.8231 16.0068H13.9931C14.1224 15.9839 14.246 15.9357 14.3567 15.865C14.4674 15.7943 14.5631 15.7025 14.6383 15.5948C14.7136 15.4871 14.7668 15.3656 14.795 15.2373C14.8233 15.109 14.826 14.9764 14.8029 14.847C14.5179 13.2195 13.6717 11.7433 12.4114 10.6748C11.1511 9.60627 9.55634 9.013 7.90412 8.99805Z"
                                                    fill="#005DFF"/>
                                            </svg>
                      </span>
                                                    <span class="text">4</span>
                                                </li>
                                                <li>
                      <span class="icon">
                        <svg width="11" height="15" viewBox="0 0 11 15" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path
                                d="M3.43736 14.9571C3.32973 14.9109 3.24028 14.8294 3.18314 14.7256C3.126 14.6218 3.10441 14.5016 3.12179 14.3839L4.07904 8.0358H1.53864C1.4581 8.03801 1.37815 8.02134 1.30493 7.98709C1.23172 7.95283 1.16722 7.9019 1.11639 7.83823C1.06557 7.77456 1.02978 7.69985 1.0118 7.61985C0.993821 7.53987 0.994121 7.45674 1.01268 7.37688L2.59057 0.412686C2.61833 0.292832 2.68579 0.186381 2.78158 0.111251C2.87738 0.036121 2.99567 -0.00309958 3.11653 0.000191468H8.37614C8.45472 -8.06562e-05 8.53235 0.0175825 8.60335 0.0518831C8.67434 0.0861837 8.73689 0.13625 8.78639 0.198403C8.83659 0.261258 8.87214 0.334894 8.89036 0.413766C8.90858 0.492639 8.909 0.574694 8.89158 0.653755L7.98167 4.82156H10.48C10.5786 4.82136 10.6752 4.84938 10.7589 4.90242C10.8426 4.95546 10.91 5.03139 10.9534 5.12156C10.991 5.20809 11.0055 5.30326 10.9954 5.39736C10.9852 5.49146 10.9508 5.58114 10.8955 5.65726L4.058 14.7643C4.01179 14.8341 3.95009 14.8918 3.8779 14.9327C3.80571 14.9737 3.72506 14.9967 3.64249 15C3.57211 14.9987 3.50258 14.9841 3.43736 14.9571ZM6.66677 5.89297L7.71869 1.07161H3.5373L2.20135 6.96439H5.30979L4.47351 12.4715L9.42806 5.89297H6.66677Z"
                                fill="#005DFF"/>
                        </svg>
                      </span>
                                                    <span class="text">4</span>
                                                </li>
                                                <li>
                      <span class="icon">
                        <svg width="17" height="16" viewBox="0 0 17 16" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path
                                d="M8.99805 0C4.58685 0 0.998047 3.5888 0.998047 8C0.998047 12.4112 4.58685 16 8.99805 16C13.4092 16 16.998 12.4112 16.998 8C16.998 3.5888 13.4092 0 8.99805 0ZM8.99805 14.5455C5.38883 14.5455 2.45259 11.6092 2.45259 8C2.45259 4.39084 5.38883 1.45455 8.99805 1.45455C12.6073 1.45455 15.5435 4.39084 15.5435 8C15.5435 11.6092 12.6072 14.5455 8.99805 14.5455Z"
                                fill="#005DFF"/>
                            <path
                                d="M12.3932 5.0239L7.73721 9.35248L5.60329 7.36855C5.28191 7.06977 4.76075 7.06972 4.43932 7.3685C4.11788 7.66733 4.11788 8.1518 4.43932 8.45063L7.15519 10.9757C7.30954 11.1192 7.51888 11.1998 7.73715 11.1998C7.73721 11.1998 7.73715 11.1998 7.73721 11.1998C7.95548 11.1998 8.16481 11.1192 8.31916 10.9757L13.5572 6.10609C13.8786 5.80725 13.8786 5.32279 13.5572 5.02395C13.2357 4.72512 12.7146 4.72507 12.3932 5.0239Z"
                                fill="#005DFF"/>
                        </svg>
                      </span>
                                                    <span class="text">4</span>
                                                </li>
                                                <li>
                      <span class="icon">
                        <svg width="11" height="13" viewBox="0 0 11 13" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path
                                d="M7.06627 8.02286H4.17578V9.52714H8.62821V10.79H4.17578V13H2.52408V10.79H0.998047V9.52714H2.52408V8.02286H0.998047V6.46286H2.52408V0H7.06627C8.15544 0 9.08303 0.39619 9.84903 1.18857C10.615 1.96857 10.998 2.91571 10.998 4.03C10.998 5.14429 10.615 6.09143 9.84903 6.87143C9.09499 7.63905 8.16741 8.02286 7.06627 8.02286ZM4.17578 1.61571V6.46286H7.06627C7.68865 6.46286 8.22127 6.22762 8.66411 5.75714C9.11893 5.27429 9.34634 4.69857 9.34634 4.03C9.34634 3.36143 9.12492 2.7919 8.68207 2.32143C8.23922 1.85095 7.70062 1.61571 7.06627 1.61571H4.17578Z"
                                fill="#005DFF"/>
                        </svg>
                      </span>
                                                    <span class="text">4</span>
                                                </li>
                                            </ul>
                                        </div>
                                    </div>
                                </div>
                                <div class="reviews__item__body">
                                    <div class="reviews__item__body--top">
                                        <span>Общее впечатление: </span>
                                        <p>Качество услуг более чем устраивает
                                        </p>
                                    </div>
                                    <div class="reviews__item__body--center">
                                        <span>Комментарий пользователя:</span>
                                        <p>Пришлось обратиться в ЧОП «Президент» для обеспечения охраны моего магазина. Также требовалось обеспечить сопровождение груза. Сначала про охрану магазина. Работники ЧОП «Президент» всегда прибывали на вахту вовремя, однажды в магазин ввалились несколько пьяных человек и бойцы их очень аккуратно и быстренько выдворили из магазина. Сопровождение груза было организовано на высшим уровне, охрана была вооружена и экипирована по всем стандартам (имелось огнестрельное оружие, надеты бронежилеты и т.д.), перевозки была из Екатеринбурга в Челябинск и за все время проблем не возникло. Бойцы все вроде  хорошо подготовлены в плане физической подготовки, также выяснилось и что во всех областях, связанных с охранной работой они тоже довольно  эрудированны и  компетентны.  Руководители предприятия, координаторы работы всегда незамедлительно реагируют, на возникающие вопросы отвечают быстро, за все время, когда я пользовался их услугами не выявил каких-то явных недостатков. Про цены на их услуги скажу так, суммы выставленные за услугу обычные для этого рынка, а иногда и ниже. В общем для себя я уже решил и своим коллегам точно буду рекомендовать ЧОП «Президент» как фаворита в этой области охраны!
                                        </p>
                                    </div>
                                    <div class="reviews__item__body--bottom">
                                        <div class="dignity">
                                            <span>Достоинства</span>
                                            <p>Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне.
                                            </p>
                                        </div>
                                        <div class="disadvantages">
                                            <span>Недостатки</span>
                                            <p>Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и
                                                перешагнул
                                                в электронный дизайн.</p>
                                        </div>
                                    </div>
                                </div>
                                <div class="reviews__item__comments">
                                    <div class="reviews__item__comments-top">
                                        <div class="right">
                                            <span class="add__new_comment-js">Написать комментарий</span>
                                            <span class="comments__close_btn-js">Вернуться к отзыву</span>
                                        </div>
                                        <div class="add__new_comment-form">
                                            <span class="add__new_comment-form--head">Выскажите свое мнение</span>
                                            <form>
                                                <textarea placeholder="Ваш Комментарий"></textarea>
                                                <input type="submit" value="Отправить">
                                            </form>
                                        </div>
                                        <div class="left">
                                            <p><span class="text">Комментарии к отзыву</span>
                                                <span class="icon">
                                        <svg width="10" height="10" viewBox="0 0 10 10" fill="none"
                                             xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M2.99956 9.86879C2.86651 9.9734 2.70026 10.0181 2.5366 9.9933C2.37295 9.96849 2.22496 9.87614 2.12451 9.73612C2.04398 9.62296 2.0003 9.48485 2.00013 9.34278V7.89476H1.6251C0.727546 7.89476 4.0243e-07 7.12875 4.0243e-07 6.18407V1.71069C-0.000624637 0.766009 0.726921 0 1.62448 0H8.3749C9.27245 0 10 0.766009 10 1.71069V6.18407C10 7.12942 9.27245 7.89476 8.3749 7.89476H5.50597L2.99956 9.86879Z"
                                                fill="#005DFF"/>
                                        </svg>
                                    </span>
                                                <span class="result">150</span>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="reviews__item__comments-body">
                                        <ul class="comments__items">
                                            <li class="comments__item">
                                                <div class="comments__item__head">
                                                    <div class="comments__item__head--left">
                                                        <div class="person__avatar">
                                                            <img src="/upload/reviews/avatar.png" alt="img">
                                                            <div class="person__avatar-btn ">
                                                    <span class="icon ">
                                                        <svg width="4" height="16" viewBox="0 0 4 16" fill="none"
                                                             xmlns="http://www.w3.org/2000/svg">
                                                            <path
                                                                d="M2 6C0.9 6 0 6.9 0 8C0 9.1 0.9 10 2 10C3.1 10 4 9.1 4 8C4 6.9 3.1 6 2 6ZM2 0C0.9 0 0 0.9 0 2C0 3.1 0.9 4 2 4C3.1 4 4 3.1 4 2C4 0.9 3.1 0 2 0ZM2 12C0.9 12 0 12.9 0 14C0 15.1 0.9 16 2 16C3.1 16 4 15.1 4 14C4 12.9 3.1 12 2 12Z"
                                                                fill="#818181"/>
                                                        </svg>
                                                    </span>
                                                                <span class="text ">
                                                        <svg width="20" height="20" viewBox="0 0 20 20" fill="none"
                                                             xmlns="http://www.w3.org/2000/svg">
                                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                                  d="M6.57947 18.9855C6.83153 18.9473 7.06758 18.8352 7.2594 18.6627L11.4048 14.9295H15.6165C16.0609 14.9295 16.5008 14.8395 16.9113 14.6645C17.3218 14.4894 17.6948 14.2329 18.009 13.9096C18.3232 13.5862 18.5724 13.2023 18.7425 12.7798C18.9125 12.3573 19 11.9045 19 11.4472V4.48238C19 3.5588 18.6435 2.67304 18.009 2.01997C17.3745 1.36689 16.5139 1 15.6165 1H4.38346C3.48611 1 2.62551 1.36689 1.99099 2.01997C1.35647 2.67304 1 3.5588 1 4.48238V11.4472C1 11.9045 1.08752 12.3573 1.25755 12.7798C1.42759 13.2023 1.67681 13.5862 1.99099 13.9096C2.62551 14.5626 3.48611 14.9295 4.38346 14.9295H5.06015V17.6347C5.0601 17.8969 5.13344 18.1536 5.27138 18.374C5.40933 18.5945 5.60605 18.7694 5.83803 18.8778C6.07 18.9863 6.32741 19.0236 6.57947 18.9855ZM15.6165 15.9295H11.7887L7.92826 19.406C7.59297 19.7077 7.17702 19.9064 6.72915 19.9742C6.28113 20.042 5.82439 19.9753 5.41457 19.7837C5.00507 19.5923 4.66218 19.2857 4.42366 18.9045C4.18533 18.5236 4.0601 18.0826 4.06015 17.6345V15.9173C3.00738 15.8378 2.01772 15.3721 1.27377 14.6064C0.868154 14.1889 0.547875 13.6949 0.329859 13.1531C0.11186 12.6115 0 12.0319 0 11.4472V4.48238C0 3.30273 0.455032 2.1658 1.27377 1.32312C2.09346 0.479463 3.21144 0 4.38346 0H15.6165C16.7886 0 17.9065 0.479464 18.7262 1.32312C19.545 2.1658 20 3.30273 20 4.48238V11.4472C20 12.0318 19.8881 12.6115 19.6701 13.1531C19.4521 13.6949 19.1318 14.1889 18.7262 14.6064C18.3206 15.024 17.8374 15.3567 17.3035 15.5843C16.7696 15.812 16.1963 15.9295 15.6165 15.9295ZM10.6765 9H9.32353L9 5.69653V3H11V5.69653L10.6765 9ZM9 11H11V13H9V11Z"
                                                                  fill="#FF5252"/>
                                                        </svg>
                                                        <a href="" data-modal-target="#modal__complaint">Оставить жалобу
                                                            на отзыв</a>
                                                    </span>
                                                            </div>
                                                        </div>
                                                        <div class="person__items">
                                                            <span class="name">Владимир С.</span>
                                                            <span class="town">Ростов-на-Дону</span>
                                                            <span class="client"><span class="text">покупатель</span>
                                                    <span class="review__date">20.05.2021</span>
                                                    <span class="review__time">16:57</span></span>
                                                        </div>
                                                    </div>
                                                    <div class="comments__item__head--rigth">
                                            <span class="send__to">
                                                <span class="icon"><svg width="15" height="14" viewBox="0 0 15 14"
                                                                        fill="none" xmlns="http://www.w3.org/2000/svg">
                                                        <path
                                                            d="M14.44 14.0001C14.351 14.0013 14.2634 13.9788 14.186 13.9348C14.1087 13.8909 14.0444 13.8271 14 13.7501C13.334 12.6156 12.3849 11.6736 11.2455 11.0162C10.106 10.3589 8.8154 10.0087 7.49997 10.0001V13.0001C7.49948 13.0988 7.46978 13.1951 7.41461 13.277C7.35944 13.3589 7.28128 13.4226 7.18997 13.4601C7.09891 13.4984 6.99856 13.5088 6.90156 13.4901C6.80457 13.4714 6.71528 13.4244 6.64497 13.3551L0.644969 7.35507C0.598105 7.30859 0.560908 7.25329 0.535524 7.19236C0.510139 7.13143 0.49707 7.06608 0.49707 7.00007C0.49707 6.93406 0.510139 6.86871 0.535524 6.80778C0.560908 6.74685 0.598105 6.69155 0.644969 6.64507L6.64497 0.64507C6.71528 0.575691 6.80457 0.528693 6.90156 0.510006C6.99856 0.491319 7.09891 0.50178 7.18997 0.54007C7.28128 0.57758 7.35944 0.641279 7.41461 0.723139C7.46978 0.804999 7.49948 0.901357 7.49997 1.00007V4.05507C9.56857 4.32076 11.47 5.32954 12.8499 6.8934C14.2297 8.45725 14.9939 10.4695 15 12.5551C14.9988 12.8894 14.9771 13.2234 14.935 13.5551C14.9225 13.6591 14.8776 13.7566 14.8068 13.8337C14.7359 13.9109 14.6426 13.9638 14.54 13.9851L14.44 14.0001ZM7.24997 9.00007C8.52517 8.98176 9.78915 9.24052 10.9546 9.75848C12.12 10.2764 13.159 11.0413 14 12.0001C13.8495 10.1863 13.0578 8.48539 11.7667 7.20256C10.4756 5.91973 8.76971 5.13887 6.95497 5.00007C6.83031 4.98881 6.71441 4.93119 6.63016 4.83862C6.54592 4.74604 6.49946 4.62524 6.49997 4.50007V2.20507L1.70497 7.00007L6.49997 11.7951V9.50007C6.49997 9.36746 6.55265 9.24028 6.64642 9.14652C6.74018 9.05275 6.86736 9.00007 6.99997 9.00007H7.26997H7.24997Z"
                                                            fill="#D1DBE3"/>
                                                    </svg>
                                                </span>
                                                <span class="text">Ответить</span>
                                            </span>
                                                        <span class="icon source">
                                                <a href="">
                                                    <img src="/upload/reviews/vincon__icon.svg" alt="img">
                                                </a>
                                            </span>
                                                    </div>
                                                </div>
                                                <div class="comments__item__body">
                                                    <div class="comments__item__body-content">
                                                        <p>Пришлось обратиться в ЧОП «Президент» для обеспечения охраны моего магазина. Также требовалось обеспечить сопровождение груза. Сначала про охрану магазина. Работники ЧОП «Президент» всегда прибывали на вахту вовремя, однажды в магазин ввалились несколько пьяных человек и бойцы их очень аккуратно и быстренько выдворили из магазина. Сопровождение груза было организовано на высшим уровне, охрана была вооружена и экипирована по всем стандартам (имелось огнестрельное оружие, надеты бронежилеты и т.д.), перевозки была из Екатеринбурга в Челябинск и за все время проблем не возникло. Бойцы все вроде  хорошо подготовлены в плане физической подготовки, также выяснилось и что во всех областях, связанных с охранной работой они тоже довольно  эрудированны и  компетентны.  Руководители предприятия, координаторы работы всегда незамедлительно реагируют, на возникающие вопросы отвечают быстро, за все время, когда я пользовался их услугами не выявил каких-то явных недостатков. Про цены на их услуги скажу так, суммы выставленные за услугу обычные для этого рынка, а иногда и ниже. В общем для себя я уже решил и своим коллегам точно буду рекомендовать ЧОП «Президент» как фаворита в этой области охраны!</p>
                                                    </div>
                                                </div>
                                                <div class="comments__item__reply">
                                        <span class="comments__item__reply-close_btn">Закрыть<span class="icon"><svg
                                                    width="13" height="12" viewBox="0 0 13 12" fill="none"
                                                    xmlns="http://www.w3.org/2000/svg">
                                                    <path
                                                        d="M7.38173 5.9864L12.3557 1.0257C12.454 0.911231 12.5054 0.76398 12.4996 0.613378C12.4937 0.462776 12.4311 0.319916 12.3243 0.213345C12.2174 0.106774 12.0742 0.0443419 11.9232 0.0385248C11.7722 0.0327077 11.6245 0.0839342 11.5097 0.181967L6.53573 5.14266L1.56173 0.175983C1.44874 0.063303 1.29551 0 1.13573 0C0.975945 0 0.822708 0.063303 0.709726 0.175983C0.596744 0.288663 0.533271 0.44149 0.533271 0.600844C0.533271 0.760197 0.596744 0.913024 0.709726 1.0257L5.68973 5.9864L0.709726 10.9471C0.646917 11.0007 0.595905 11.0668 0.559891 11.141C0.523877 11.2152 0.503639 11.2961 0.500447 11.3785C0.497255 11.4609 0.511179 11.5431 0.541343 11.6199C0.571508 11.6967 0.617263 11.7664 0.675736 11.8247C0.734209 11.8831 0.804137 11.9287 0.881132 11.9588C0.958127 11.9889 1.04053 12.0027 1.12316 11.9996C1.20579 11.9964 1.28687 11.9762 1.36131 11.9403C1.43575 11.9044 1.50194 11.8535 1.55573 11.7908L6.53573 6.83014L11.5097 11.7908C11.6245 11.8889 11.7722 11.9401 11.9232 11.9343C12.0742 11.9285 12.2174 11.866 12.3243 11.7595C12.4311 11.6529 12.4937 11.51 12.4996 11.3594C12.5054 11.2088 12.454 11.0616 12.3557 10.9471L7.38173 5.9864Z"
                                                        fill="#A0A0A0"/>
                                                </svg></span></span>
                                                    <form>
                                                        <textarea placeholder="Ваш ответ"></textarea>
                                                        <input type="submit" value="Отправить">
                                                    </form>
                                                </div>
                                                <ul class="comments__items sub_items">
                                                    <li class="comments__item">
                                                        <div class="comments__item__head">
                                                            <div class="comments__item__head--left">
                                                                <div class="person__avatar">
                                                                    <img src="/upload/reviews/avatar.png" alt="img">
                                                                    <div class="person__avatar-btn ">
                                                            <span class="icon ">
                                                                <svg width="4" height="16" viewBox="0 0 4 16"
                                                                     fill="none" xmlns="http://www.w3.org/2000/svg">
                                                                    <path
                                                                        d="M2 6C0.9 6 0 6.9 0 8C0 9.1 0.9 10 2 10C3.1 10 4 9.1 4 8C4 6.9 3.1 6 2 6ZM2 0C0.9 0 0 0.9 0 2C0 3.1 0.9 4 2 4C3.1 4 4 3.1 4 2C4 0.9 3.1 0 2 0ZM2 12C0.9 12 0 12.9 0 14C0 15.1 0.9 16 2 16C3.1 16 4 15.1 4 14C4 12.9 3.1 12 2 12Z"
                                                                        fill="#818181"/>
                                                                </svg>
                                                            </span>
                                                                        <span class="text ">
                                                                <svg width="20" height="20" viewBox="0 0 20 20"
                                                                     fill="none" xmlns="http://www.w3.org/2000/svg">
                                                                    <path fill-rule="evenodd" clip-rule="evenodd"
                                                                          d="M6.57947 18.9855C6.83153 18.9473 7.06758 18.8352 7.2594 18.6627L11.4048 14.9295H15.6165C16.0609 14.9295 16.5008 14.8395 16.9113 14.6645C17.3218 14.4894 17.6948 14.2329 18.009 13.9096C18.3232 13.5862 18.5724 13.2023 18.7425 12.7798C18.9125 12.3573 19 11.9045 19 11.4472V4.48238C19 3.5588 18.6435 2.67304 18.009 2.01997C17.3745 1.36689 16.5139 1 15.6165 1H4.38346C3.48611 1 2.62551 1.36689 1.99099 2.01997C1.35647 2.67304 1 3.5588 1 4.48238V11.4472C1 11.9045 1.08752 12.3573 1.25755 12.7798C1.42759 13.2023 1.67681 13.5862 1.99099 13.9096C2.62551 14.5626 3.48611 14.9295 4.38346 14.9295H5.06015V17.6347C5.0601 17.8969 5.13344 18.1536 5.27138 18.374C5.40933 18.5945 5.60605 18.7694 5.83803 18.8778C6.07 18.9863 6.32741 19.0236 6.57947 18.9855ZM15.6165 15.9295H11.7887L7.92826 19.406C7.59297 19.7077 7.17702 19.9064 6.72915 19.9742C6.28113 20.042 5.82439 19.9753 5.41457 19.7837C5.00507 19.5923 4.66218 19.2857 4.42366 18.9045C4.18533 18.5236 4.0601 18.0826 4.06015 17.6345V15.9173C3.00738 15.8378 2.01772 15.3721 1.27377 14.6064C0.868154 14.1889 0.547875 13.6949 0.329859 13.1531C0.11186 12.6115 0 12.0319 0 11.4472V4.48238C0 3.30273 0.455032 2.1658 1.27377 1.32312C2.09346 0.479463 3.21144 0 4.38346 0H15.6165C16.7886 0 17.9065 0.479464 18.7262 1.32312C19.545 2.1658 20 3.30273 20 4.48238V11.4472C20 12.0318 19.8881 12.6115 19.6701 13.1531C19.4521 13.6949 19.1318 14.1889 18.7262 14.6064C18.3206 15.024 17.8374 15.3567 17.3035 15.5843C16.7696 15.812 16.1963 15.9295 15.6165 15.9295ZM10.6765 9H9.32353L9 5.69653V3H11V5.69653L10.6765 9ZM9 11H11V13H9V11Z"
                                                                          fill="#FF5252"/>
                                                                </svg>
                                                                <a href=""
                                                                   data-modal-target="#modal__complaint">Оставить
                                                                    жалобу
                                                                    на отзыв</a>
                                                            </span>
                                                                    </div>
                                                                </div>
                                                                <div class="person__items">
                                                        <span class="">
                                                            <span class="name">Владимир С.</span>
                                                            <span class="reply__name">Владимир С.</span>
                                                        </span>
                                                                    <span class="town">Ростов-на-Дону</span>
                                                                    <span class="client"><span class="text">покупатель</span>
                                                            <span class="review__date">20.05.2021</span>
                                                            <span class="review__time">16:57</span></span>
                                                                </div>
                                                            </div>
                                                            <div class="comments__item__head--rigth">
                                                    <span class="send__to">
                                                        <span class="icon"><svg width="15" height="14"
                                                                                viewBox="0 0 15 14" fill="none"
                                                                                xmlns="http://www.w3.org/2000/svg">
                                                                <path
                                                                    d="M14.44 14.0001C14.351 14.0013 14.2634 13.9788 14.186 13.9348C14.1087 13.8909 14.0444 13.8271 14 13.7501C13.334 12.6156 12.3849 11.6736 11.2455 11.0162C10.106 10.3589 8.8154 10.0087 7.49997 10.0001V13.0001C7.49948 13.0988 7.46978 13.1951 7.41461 13.277C7.35944 13.3589 7.28128 13.4226 7.18997 13.4601C7.09891 13.4984 6.99856 13.5088 6.90156 13.4901C6.80457 13.4714 6.71528 13.4244 6.64497 13.3551L0.644969 7.35507C0.598105 7.30859 0.560908 7.25329 0.535524 7.19236C0.510139 7.13143 0.49707 7.06608 0.49707 7.00007C0.49707 6.93406 0.510139 6.86871 0.535524 6.80778C0.560908 6.74685 0.598105 6.69155 0.644969 6.64507L6.64497 0.64507C6.71528 0.575691 6.80457 0.528693 6.90156 0.510006C6.99856 0.491319 7.09891 0.50178 7.18997 0.54007C7.28128 0.57758 7.35944 0.641279 7.41461 0.723139C7.46978 0.804999 7.49948 0.901357 7.49997 1.00007V4.05507C9.56857 4.32076 11.47 5.32954 12.8499 6.8934C14.2297 8.45725 14.9939 10.4695 15 12.5551C14.9988 12.8894 14.9771 13.2234 14.935 13.5551C14.9225 13.6591 14.8776 13.7566 14.8068 13.8337C14.7359 13.9109 14.6426 13.9638 14.54 13.9851L14.44 14.0001ZM7.24997 9.00007C8.52517 8.98176 9.78915 9.24052 10.9546 9.75848C12.12 10.2764 13.159 11.0413 14 12.0001C13.8495 10.1863 13.0578 8.48539 11.7667 7.20256C10.4756 5.91973 8.76971 5.13887 6.95497 5.00007C6.83031 4.98881 6.71441 4.93119 6.63016 4.83862C6.54592 4.74604 6.49946 4.62524 6.49997 4.50007V2.20507L1.70497 7.00007L6.49997 11.7951V9.50007C6.49997 9.36746 6.55265 9.24028 6.64642 9.14652C6.74018 9.05275 6.86736 9.00007 6.99997 9.00007H7.26997H7.24997Z"
                                                                    fill="#D1DBE3"/>
                                                            </svg>
                                                        </span>
                                                        <span class="text">Ответить</span>
                                                    </span>
                                                                <span class="icon source">
                                                        <a href="">
                                                            <img src="/upload/reviews/yandex__icon.svg" alt="img">
                                                        </a>
                                                    </span>
                                                            </div>
                                                        </div>
                                                        <div class="comments__item__body">
                                                            <p>Lorem ipsum dolor sit amet consectetur adipisicing elit.
                                                                Consequuntur, odit?
                                                                Ullam vitae dolore suscipit asperiores corrupti earum dolorum
                                                                repellendus
                                                                veritatis obcaecati. Velit perferendis qui repellendus incidunt
                                                                sunt numquam
                                                                delectus voluptatibus!</p>
                                                        </div>
                                                        <div class="comments__item__reply">
                                                <span class="comments__item__reply-close_btn">Закрыть<span
                                                        class="icon"><svg width="13" height="12" viewBox="0 0 13 12"
                                                                          fill="none" xmlns="http://www.w3.org/2000/svg">
                                                            <path
                                                                d="M7.38173 5.9864L12.3557 1.0257C12.454 0.911231 12.5054 0.76398 12.4996 0.613378C12.4937 0.462776 12.4311 0.319916 12.3243 0.213345C12.2174 0.106774 12.0742 0.0443419 11.9232 0.0385248C11.7722 0.0327077 11.6245 0.0839342 11.5097 0.181967L6.53573 5.14266L1.56173 0.175983C1.44874 0.063303 1.29551 0 1.13573 0C0.975945 0 0.822708 0.063303 0.709726 0.175983C0.596744 0.288663 0.533271 0.44149 0.533271 0.600844C0.533271 0.760197 0.596744 0.913024 0.709726 1.0257L5.68973 5.9864L0.709726 10.9471C0.646917 11.0007 0.595905 11.0668 0.559891 11.141C0.523877 11.2152 0.503639 11.2961 0.500447 11.3785C0.497255 11.4609 0.511179 11.5431 0.541343 11.6199C0.571508 11.6967 0.617263 11.7664 0.675736 11.8247C0.734209 11.8831 0.804137 11.9287 0.881132 11.9588C0.958127 11.9889 1.04053 12.0027 1.12316 11.9996C1.20579 11.9964 1.28687 11.9762 1.36131 11.9403C1.43575 11.9044 1.50194 11.8535 1.55573 11.7908L6.53573 6.83014L11.5097 11.7908C11.6245 11.8889 11.7722 11.9401 11.9232 11.9343C12.0742 11.9285 12.2174 11.866 12.3243 11.7595C12.4311 11.6529 12.4937 11.51 12.4996 11.3594C12.5054 11.2088 12.454 11.0616 12.3557 10.9471L7.38173 5.9864Z"
                                                                fill="#A0A0A0"/>
                                                        </svg></span></span>
                                                            <form>
                                                                <textarea placeholder="Ваш ответ"></textarea>
                                                                <input type="submit" value="Отправить">
                                                            </form>
                                                        </div>
                                                        <ul class="comments__items sub_items">
                                                            <li class="comments__item">
                                                                <div class="comments__item__head">
                                                                    <div class="comments__item__head--left">
                                                                        <div class="person__avatar">
                                                                            <img src="/upload/reviews/avatar.png" alt="img">
                                                                            <div class="person__avatar-btn ">
                                                                    <span class="icon ">
                                                                        <svg width="4" height="16" viewBox="0 0 4 16"
                                                                             fill="none"
                                                                             xmlns="http://www.w3.org/2000/svg">
                                                                            <path
                                                                                d="M2 6C0.9 6 0 6.9 0 8C0 9.1 0.9 10 2 10C3.1 10 4 9.1 4 8C4 6.9 3.1 6 2 6ZM2 0C0.9 0 0 0.9 0 2C0 3.1 0.9 4 2 4C3.1 4 4 3.1 4 2C4 0.9 3.1 0 2 0ZM2 12C0.9 12 0 12.9 0 14C0 15.1 0.9 16 2 16C3.1 16 4 15.1 4 14C4 12.9 3.1 12 2 12Z"
                                                                                fill="#818181"/>
                                                                        </svg>
                                                                    </span>
                                                                                <span class="text ">
                                                                        <svg width="20" height="20" viewBox="0 0 20 20"
                                                                             fill="none"
                                                                             xmlns="http://www.w3.org/2000/svg">
                                                                            <path fill-rule="evenodd"
                                                                                  clip-rule="evenodd"
                                                                                  d="M6.57947 18.9855C6.83153 18.9473 7.06758 18.8352 7.2594 18.6627L11.4048 14.9295H15.6165C16.0609 14.9295 16.5008 14.8395 16.9113 14.6645C17.3218 14.4894 17.6948 14.2329 18.009 13.9096C18.3232 13.5862 18.5724 13.2023 18.7425 12.7798C18.9125 12.3573 19 11.9045 19 11.4472V4.48238C19 3.5588 18.6435 2.67304 18.009 2.01997C17.3745 1.36689 16.5139 1 15.6165 1H4.38346C3.48611 1 2.62551 1.36689 1.99099 2.01997C1.35647 2.67304 1 3.5588 1 4.48238V11.4472C1 11.9045 1.08752 12.3573 1.25755 12.7798C1.42759 13.2023 1.67681 13.5862 1.99099 13.9096C2.62551 14.5626 3.48611 14.9295 4.38346 14.9295H5.06015V17.6347C5.0601 17.8969 5.13344 18.1536 5.27138 18.374C5.40933 18.5945 5.60605 18.7694 5.83803 18.8778C6.07 18.9863 6.32741 19.0236 6.57947 18.9855ZM15.6165 15.9295H11.7887L7.92826 19.406C7.59297 19.7077 7.17702 19.9064 6.72915 19.9742C6.28113 20.042 5.82439 19.9753 5.41457 19.7837C5.00507 19.5923 4.66218 19.2857 4.42366 18.9045C4.18533 18.5236 4.0601 18.0826 4.06015 17.6345V15.9173C3.00738 15.8378 2.01772 15.3721 1.27377 14.6064C0.868154 14.1889 0.547875 13.6949 0.329859 13.1531C0.11186 12.6115 0 12.0319 0 11.4472V4.48238C0 3.30273 0.455032 2.1658 1.27377 1.32312C2.09346 0.479463 3.21144 0 4.38346 0H15.6165C16.7886 0 17.9065 0.479464 18.7262 1.32312C19.545 2.1658 20 3.30273 20 4.48238V11.4472C20 12.0318 19.8881 12.6115 19.6701 13.1531C19.4521 13.6949 19.1318 14.1889 18.7262 14.6064C18.3206 15.024 17.8374 15.3567 17.3035 15.5843C16.7696 15.812 16.1963 15.9295 15.6165 15.9295ZM10.6765 9H9.32353L9 5.69653V3H11V5.69653L10.6765 9ZM9 11H11V13H9V11Z"
                                                                                  fill="#FF5252"/>
                                                                        </svg>
                                                                        <a href=""
                                                                           data-modal-target="#modal__complaint">Оставить
                                                                            жалобу
                                                                            на отзыв</a>
                                                                    </span>
                                                                            </div>
                                                                        </div>
                                                                        <div class="person__items">
                                                                <span class="">
                                                                    <span class="name">Владимир С.</span>
                                                                    <span class="reply__name">Владимир С.</span>
                                                                </span>
                                                                            <span class="town">Ростов-на-Дону</span>
                                                                            <span class="client"><span
                                                                                    class="text">покупатель</span>
                                                                    <span class="review__date">20.05.2021</span>
                                                                    <span class="review__time">16:57</span></span>
                                                                        </div>
                                                                    </div>
                                                                    <div class="comments__item__head--rigth">
                                                            <span class="send__to">
                                                                <span class="icon"><svg width="15" height="14"
                                                                                        viewBox="0 0 15 14" fill="none"
                                                                                        xmlns="http://www.w3.org/2000/svg">
                                                                        <path
                                                                            d="M14.44 14.0001C14.351 14.0013 14.2634 13.9788 14.186 13.9348C14.1087 13.8909 14.0444 13.8271 14 13.7501C13.334 12.6156 12.3849 11.6736 11.2455 11.0162C10.106 10.3589 8.8154 10.0087 7.49997 10.0001V13.0001C7.49948 13.0988 7.46978 13.1951 7.41461 13.277C7.35944 13.3589 7.28128 13.4226 7.18997 13.4601C7.09891 13.4984 6.99856 13.5088 6.90156 13.4901C6.80457 13.4714 6.71528 13.4244 6.64497 13.3551L0.644969 7.35507C0.598105 7.30859 0.560908 7.25329 0.535524 7.19236C0.510139 7.13143 0.49707 7.06608 0.49707 7.00007C0.49707 6.93406 0.510139 6.86871 0.535524 6.80778C0.560908 6.74685 0.598105 6.69155 0.644969 6.64507L6.64497 0.64507C6.71528 0.575691 6.80457 0.528693 6.90156 0.510006C6.99856 0.491319 7.09891 0.50178 7.18997 0.54007C7.28128 0.57758 7.35944 0.641279 7.41461 0.723139C7.46978 0.804999 7.49948 0.901357 7.49997 1.00007V4.05507C9.56857 4.32076 11.47 5.32954 12.8499 6.8934C14.2297 8.45725 14.9939 10.4695 15 12.5551C14.9988 12.8894 14.9771 13.2234 14.935 13.5551C14.9225 13.6591 14.8776 13.7566 14.8068 13.8337C14.7359 13.9109 14.6426 13.9638 14.54 13.9851L14.44 14.0001ZM7.24997 9.00007C8.52517 8.98176 9.78915 9.24052 10.9546 9.75848C12.12 10.2764 13.159 11.0413 14 12.0001C13.8495 10.1863 13.0578 8.48539 11.7667 7.20256C10.4756 5.91973 8.76971 5.13887 6.95497 5.00007C6.83031 4.98881 6.71441 4.93119 6.63016 4.83862C6.54592 4.74604 6.49946 4.62524 6.49997 4.50007V2.20507L1.70497 7.00007L6.49997 11.7951V9.50007C6.49997 9.36746 6.55265 9.24028 6.64642 9.14652C6.74018 9.05275 6.86736 9.00007 6.99997 9.00007H7.26997H7.24997Z"
                                                                            fill="#D1DBE3"/>
                                                                    </svg>
                                                                </span>
                                                                <span class="text">Ответить</span>
                                                            </span>
                                                                        <span class="icon source">
                                                                <a href="">
                                                                    <img src="/upload/reviews/google.svg" alt="img">
                                                                </a>
                                                            </span>
                                                                    </div>
                                                                </div>
                                                                <div class="comments__item__body">
                                                                    <p>Lorem ipsum dolor sit amet consectetur adipisicing elit.
                                                                        Consequuntur, odit?
                                                                        Ullam vitae dolore suscipit asperiores corrupti earum
                                                                        dolorum
                                                                        repellendus
                                                                        veritatis obcaecati. Velit perferendis qui repellendus
                                                                        incidunt
                                                                        sunt numquam
                                                                        delectus voluptatibus!</p>
                                                                </div>
                                                                <div class="comments__item__reply">
                                                        <span class="comments__item__reply-close_btn">Закрыть<span
                                                                class="icon"><svg width="13" height="12"
                                                                                  viewBox="0 0 13 12" fill="none"
                                                                                  xmlns="http://www.w3.org/2000/svg">
                                                                    <path
                                                                        d="M7.38173 5.9864L12.3557 1.0257C12.454 0.911231 12.5054 0.76398 12.4996 0.613378C12.4937 0.462776 12.4311 0.319916 12.3243 0.213345C12.2174 0.106774 12.0742 0.0443419 11.9232 0.0385248C11.7722 0.0327077 11.6245 0.0839342 11.5097 0.181967L6.53573 5.14266L1.56173 0.175983C1.44874 0.063303 1.29551 0 1.13573 0C0.975945 0 0.822708 0.063303 0.709726 0.175983C0.596744 0.288663 0.533271 0.44149 0.533271 0.600844C0.533271 0.760197 0.596744 0.913024 0.709726 1.0257L5.68973 5.9864L0.709726 10.9471C0.646917 11.0007 0.595905 11.0668 0.559891 11.141C0.523877 11.2152 0.503639 11.2961 0.500447 11.3785C0.497255 11.4609 0.511179 11.5431 0.541343 11.6199C0.571508 11.6967 0.617263 11.7664 0.675736 11.8247C0.734209 11.8831 0.804137 11.9287 0.881132 11.9588C0.958127 11.9889 1.04053 12.0027 1.12316 11.9996C1.20579 11.9964 1.28687 11.9762 1.36131 11.9403C1.43575 11.9044 1.50194 11.8535 1.55573 11.7908L6.53573 6.83014L11.5097 11.7908C11.6245 11.8889 11.7722 11.9401 11.9232 11.9343C12.0742 11.9285 12.2174 11.866 12.3243 11.7595C12.4311 11.6529 12.4937 11.51 12.4996 11.3594C12.5054 11.2088 12.454 11.0616 12.3557 10.9471L7.38173 5.9864Z"
                                                                        fill="#A0A0A0"/>
                                                                </svg></span></span>
                                                                    <form>
                                                                        <textarea placeholder="Ваш ответ"></textarea>
                                                                        <input type="submit" value="Отправить">
                                                                    </form>
                                                                </div>
                                                            </li>
                                                        </ul>
                                                    </li>
                                                </ul>
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                                <div class="reviews__item__footer">
                                    <div class="reviews__item__footer--btn ">
                            <span class="icon ">
                                <svg width="4" height="16" viewBox="0 0 4 16" fill="none"
                                     xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M2 6C0.9 6 0 6.9 0 8C0 9.1 0.9 10 2 10C3.1 10 4 9.1 4 8C4 6.9 3.1 6 2 6ZM2 0C0.9 0 0 0.9 0 2C0 3.1 0.9 4 2 4C3.1 4 4 3.1 4 2C4 0.9 3.1 0 2 0ZM2 12C0.9 12 0 12.9 0 14C0 15.1 0.9 16 2 16C3.1 16 4 15.1 4 14C4 12.9 3.1 12 2 12Z"
                                        fill="#818181"/>
                                </svg>
                            </span>
                                        <span class="text ">
                                <svg width="20" height="20" viewBox="0 0 20 20" fill="none"
                                     xmlns="http://www.w3.org/2000/svg">
                                    <path fill-rule="evenodd" clip-rule="evenodd"
                                          d="M6.57947 18.9855C6.83153 18.9473 7.06758 18.8352 7.2594 18.6627L11.4048 14.9295H15.6165C16.0609 14.9295 16.5008 14.8395 16.9113 14.6645C17.3218 14.4894 17.6948 14.2329 18.009 13.9096C18.3232 13.5862 18.5724 13.2023 18.7425 12.7798C18.9125 12.3573 19 11.9045 19 11.4472V4.48238C19 3.5588 18.6435 2.67304 18.009 2.01997C17.3745 1.36689 16.5139 1 15.6165 1H4.38346C3.48611 1 2.62551 1.36689 1.99099 2.01997C1.35647 2.67304 1 3.5588 1 4.48238V11.4472C1 11.9045 1.08752 12.3573 1.25755 12.7798C1.42759 13.2023 1.67681 13.5862 1.99099 13.9096C2.62551 14.5626 3.48611 14.9295 4.38346 14.9295H5.06015V17.6347C5.0601 17.8969 5.13344 18.1536 5.27138 18.374C5.40933 18.5945 5.60605 18.7694 5.83803 18.8778C6.07 18.9863 6.32741 19.0236 6.57947 18.9855ZM15.6165 15.9295H11.7887L7.92826 19.406C7.59297 19.7077 7.17702 19.9064 6.72915 19.9742C6.28113 20.042 5.82439 19.9753 5.41457 19.7837C5.00507 19.5923 4.66218 19.2857 4.42366 18.9045C4.18533 18.5236 4.0601 18.0826 4.06015 17.6345V15.9173C3.00738 15.8378 2.01772 15.3721 1.27377 14.6064C0.868154 14.1889 0.547875 13.6949 0.329859 13.1531C0.11186 12.6115 0 12.0319 0 11.4472V4.48238C0 3.30273 0.455032 2.1658 1.27377 1.32312C2.09346 0.479463 3.21144 0 4.38346 0H15.6165C16.7886 0 17.9065 0.479464 18.7262 1.32312C19.545 2.1658 20 3.30273 20 4.48238V11.4472C20 12.0318 19.8881 12.6115 19.6701 13.1531C19.4521 13.6949 19.1318 14.1889 18.7262 14.6064C18.3206 15.024 17.8374 15.3567 17.3035 15.5843C16.7696 15.812 16.1963 15.9295 15.6165 15.9295ZM10.6765 9H9.32353L9 5.69653V3H11V5.69653L10.6765 9ZM9 11H11V13H9V11Z"
                                          fill="#FF5252"/>
                                </svg>
                                <a href="" data-modal-target="#modal__complaint">Оставить жалобу на отзыв</a>
                            </span>
                                    </div>
                                    <div class="reviews__item__footer--left">
                                        <p class="comment__btn-js"><span class="text">Комментарии к отзыву</span>
                                            <span class="icon">
                                    <svg width="10" height="10" viewBox="0 0 10 10" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M2.99956 9.86879C2.86651 9.9734 2.70026 10.0181 2.5366 9.9933C2.37295 9.96849 2.22496 9.87614 2.12451 9.73612C2.04398 9.62296 2.0003 9.48485 2.00013 9.34278V7.89476H1.6251C0.727546 7.89476 4.0243e-07 7.12875 4.0243e-07 6.18407V1.71069C-0.000624637 0.766009 0.726921 0 1.62448 0H8.3749C9.27245 0 10 0.766009 10 1.71069V6.18407C10 7.12942 9.27245 7.89476 8.3749 7.89476H5.50597L2.99956 9.86879Z"
                                            fill="#005DFF"/>
                                    </svg>
                                </span>
                                            <span class="result">150</span>
                                        </p>
                                        <p>
                                            <span class="text">Отзыв был полезен</span>
                                            <span class="icon">
                                    <svg width="14" height="14" viewBox="0 0 14 14" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.40384 2.52159L6.55718 0.94226C6.61784 0.307593 7.21051 -0.123074 7.80918 0.0315931C8.70984 0.264926 9.34251 1.10159 9.34251 2.06093V4.08426C9.34251 4.53426 9.34251 4.75959 9.43984 4.92426C9.49518 5.01826 9.57118 5.09759 9.66184 5.15426C9.82184 5.25493 10.0398 5.25493 10.4752 5.25493H10.7392C11.8745 5.25493 12.4418 5.25493 12.7912 5.51493C13.0532 5.71026 13.2378 5.99626 13.3112 6.32026C13.4085 6.75359 13.1905 7.29559 12.7538 8.37826L12.5365 8.91826C12.4104 9.23101 12.3589 9.5688 12.3858 9.90493C12.5405 11.8209 11.0212 13.4349 9.16384 13.3289L2.21451 12.9296C1.45518 12.8863 1.07584 12.8643 0.733176 12.5609C0.389843 12.2576 0.325176 11.9449 0.196509 11.3203C-0.0773358 9.99133 -0.064836 8.61931 0.233176 7.29559C0.421843 6.46359 1.21651 6.01559 2.03718 6.12226C4.21318 6.40226 6.18584 4.77626 6.40384 2.52226V2.52159Z"
                                            fill="#005DFF"/>
                                        <path
                                            d="M3.33335 6.33362L3.24202 6.63828C2.65075 8.60927 2.68265 10.7148 3.33335 12.667"
                                            fill="white"/>
                                        <path
                                            d="M3.33335 6.33362L3.24202 6.63828C2.65075 8.60927 2.68265 10.7148 3.33335 12.667"
                                            stroke="white" stroke-linecap="round" stroke-linejoin="round"/>
                                    </svg>
                                </span>
                                            <span class="result">150</span>
                                        </p>
                                    </div>
                                    <div class="reviews__item__footer--right">
                                        <p>
                                            <span class="text">источник</span>
                                            <a href=""><span class="icon">
                                        <img src="/upload/reviews/vincon__icon.svg" alt="img">
                                    </span></a>
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="slide">
                            <div class="reviews__item-left">
                                <div class="reviews__item__head">
                                    <div class="reviews__item__head--left">
                                        <div class="person__avatar">
                                            <img src="/upload/reviews/avatar.png" alt="img">
                                        </div>
                                        <div class="person__items">
                                            <span class="name">Владимир С.</span>
                                            <span class="town">Ростов-на-Дону</span>
                                            <span class="client">
                    <span class="text">покупатель</span>
                    <span class="icon">
                        <svg width="14" height="14" viewBox="0 0 14 14" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                          <path
                              d="M7 0C5.61553 0 4.26215 0.410543 3.11101 1.17971C1.95987 1.94888 1.06266 3.04213 0.532846 4.32121C0.00303299 5.6003 -0.13559 7.00776 0.134506 8.36563C0.404603 9.7235 1.07129 10.9708 2.05026 11.9497C3.02922 12.9287 4.2765 13.5954 5.63437 13.8655C6.99224 14.1356 8.3997 13.997 9.67879 13.4672C10.9579 12.9373 12.0511 12.0401 12.8203 10.889C13.5895 9.73784 14 8.38447 14 7C14 6.08075 13.8189 5.17049 13.4672 4.32121C13.1154 3.47194 12.5998 2.70026 11.9497 2.05025C11.2997 1.40024 10.5281 0.884626 9.67879 0.532843C8.82951 0.18106 7.91925 0 7 0ZM7 11.2C6.86156 11.2 6.72622 11.1589 6.6111 11.082C6.49599 11.0051 6.40627 10.8958 6.35329 10.7679C6.3003 10.64 6.28644 10.4992 6.31345 10.3634C6.34046 10.2276 6.40713 10.1029 6.50503 10.005C6.60292 9.90713 6.72765 9.84046 6.86344 9.81345C6.99923 9.78644 7.13997 9.8003 7.26788 9.85328C7.39579 9.90626 7.50511 9.99598 7.58203 10.1111C7.65895 10.2262 7.7 10.3616 7.7 10.5C7.7 10.6856 7.62625 10.8637 7.49498 10.995C7.3637 11.1262 7.18565 11.2 7 11.2ZM7.7 7.588V8.4C7.7 8.58565 7.62625 8.7637 7.49498 8.89497C7.3637 9.02625 7.18565 9.1 7 9.1C6.81435 9.1 6.6363 9.02625 6.50503 8.89497C6.37375 8.7637 6.3 8.58565 6.3 8.4V7C6.3 6.81435 6.37375 6.6363 6.50503 6.50502C6.6363 6.37375 6.81435 6.3 7 6.3C7.20767 6.3 7.41068 6.23842 7.58335 6.12304C7.75602 6.00767 7.8906 5.84368 7.97008 5.65182C8.04955 5.45995 8.07034 5.24883 8.02983 5.04515C7.98931 4.84147 7.88931 4.65438 7.74246 4.50754C7.59562 4.36069 7.40853 4.26069 7.20485 4.22017C7.00117 4.17966 6.79005 4.20045 6.59818 4.27993C6.40632 4.3594 6.24233 4.49398 6.12696 4.66665C6.01158 4.83932 5.95 5.04233 5.95 5.25C5.95 5.43565 5.87625 5.6137 5.74498 5.74497C5.6137 5.87625 5.43565 5.95 5.25 5.95C5.06435 5.95 4.8863 5.87625 4.75503 5.74497C4.62375 5.6137 4.55 5.43565 4.55 5.25C4.54817 4.79521 4.67296 4.34889 4.91041 3.961C5.14785 3.57311 5.48858 3.25898 5.89443 3.05375C6.30029 2.84853 6.75526 2.76033 7.2084 2.79901C7.66155 2.8377 8.09498 3.00176 8.46017 3.27281C8.82536 3.54387 9.1079 3.91122 9.27615 4.33375C9.44441 4.75627 9.49173 5.21729 9.41283 5.66518C9.33393 6.11308 9.13191 6.53017 8.82941 6.86977C8.5269 7.20936 8.13583 7.45805 7.7 7.588Z"
                              fill="#93B5FF"/>
                        </svg>
                    </span>
                    <div class="client__icon-pseudo">
                        <p>Это отзыв покупателя платформы <a href="">vincko:</a></p>
                        <p> Преимущество <a href="">vincko:</a> отзыва перед остальными в том, что он
                          оставлен<span>реальным пользователем платформы</span> и содержит информацию онастоящемопыте сотрудничества с компанией.
                        </p>
                    </div>
                  </span>
                                        </div>
                                    </div>
                                    <div class="reviews__item__head--right">
                                        <p>Личная оценка по критериям <a href="">vincko:</a></p>
                                        <div class="raiting__content">
                                            <ul class="raiting__vincko">
                                                <li>
                      <span class="icon">
                        <svg width="15" height="17" viewBox="0 0 15 17" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                                                <path
                                                    d="M7.90409 7.99862C8.69508 7.99862 9.46831 7.76406 10.126 7.32461C10.7837 6.88516 11.2963 6.26056 11.599 5.52978C11.9017 4.799 11.9809 3.99487 11.8266 3.21908C11.6722 2.44329 11.2913 1.73069 10.732 1.17137C10.1727 0.612059 9.46011 0.231162 8.68432 0.0768474C7.90853 -0.0774668 7.1044 0.00173282 6.37362 0.304431C5.64285 0.607129 5.01824 1.11973 4.57879 1.77741C4.13934 2.4351 3.90479 3.20832 3.90479 3.99931C3.90479 5.05999 4.32614 6.07723 5.07616 6.82725C5.82617 7.57726 6.84341 7.99862 7.90409 7.99862ZM7.90409 1.99966C8.29959 1.99966 8.6862 2.11693 9.01504 2.33666C9.34388 2.55638 9.60018 2.86869 9.75153 3.23408C9.90288 3.59946 9.94248 4.00153 9.86533 4.38942C9.78817 4.77732 9.59772 5.13362 9.31806 5.41328C9.03841 5.69294 8.6821 5.88339 8.29421 5.96054C7.90631 6.0377 7.50425 5.9981 7.13886 5.84675C6.77347 5.6954 6.46117 5.4391 6.24144 5.11026C6.02172 4.78142 5.90444 4.3948 5.90444 3.99931C5.90444 3.46897 6.11512 2.96035 6.49012 2.58534C6.86513 2.21033 7.37375 1.99966 7.90409 1.99966Z"
                                                    fill="#005DFF"/>
                                                <path
                                                    d="M7.90412 8.99805C6.2565 9.01447 4.66639 9.60595 3.40856 10.6703C2.15073 11.7346 1.30422 13.2049 1.01531 14.827C0.990822 14.9571 0.9924 15.0907 1.01995 15.2202C1.04751 15.3496 1.10049 15.4723 1.17582 15.5812C1.25116 15.69 1.34735 15.7827 1.45882 15.8541C1.57028 15.9255 1.69481 15.974 1.82517 15.9968C1.95522 16.0198 2.08853 16.0167 2.21739 15.9878C2.34625 15.959 2.46812 15.9049 2.57595 15.8286C2.68378 15.7524 2.77545 15.6556 2.84565 15.5437C2.91586 15.4319 2.96321 15.3072 2.98497 15.177C3.19367 14.0244 3.80049 12.9816 4.69954 12.2307C5.59858 11.4799 6.73275 11.0685 7.90412 11.0685C9.07549 11.0685 10.2097 11.4799 11.1087 12.2307C12.0077 12.9816 12.6146 14.0244 12.8233 15.177C12.8637 15.4117 12.9867 15.6243 13.17 15.7765C13.3533 15.9286 13.5849 16.0103 13.8231 16.0068H13.9931C14.1224 15.9839 14.246 15.9357 14.3567 15.865C14.4674 15.7943 14.5631 15.7025 14.6383 15.5948C14.7136 15.4871 14.7668 15.3656 14.795 15.2373C14.8233 15.109 14.826 14.9764 14.8029 14.847C14.5179 13.2195 13.6717 11.7433 12.4114 10.6748C11.1511 9.60627 9.55634 9.013 7.90412 8.99805Z"
                                                    fill="#005DFF"/>
                                            </svg>
                      </span>
                                                    <span class="text">4</span>
                                                </li>
                                                <li>
                      <span class="icon">
                        <svg width="11" height="15" viewBox="0 0 11 15" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path
                                d="M3.43736 14.9571C3.32973 14.9109 3.24028 14.8294 3.18314 14.7256C3.126 14.6218 3.10441 14.5016 3.12179 14.3839L4.07904 8.0358H1.53864C1.4581 8.03801 1.37815 8.02134 1.30493 7.98709C1.23172 7.95283 1.16722 7.9019 1.11639 7.83823C1.06557 7.77456 1.02978 7.69985 1.0118 7.61985C0.993821 7.53987 0.994121 7.45674 1.01268 7.37688L2.59057 0.412686C2.61833 0.292832 2.68579 0.186381 2.78158 0.111251C2.87738 0.036121 2.99567 -0.00309958 3.11653 0.000191468H8.37614C8.45472 -8.06562e-05 8.53235 0.0175825 8.60335 0.0518831C8.67434 0.0861837 8.73689 0.13625 8.78639 0.198403C8.83659 0.261258 8.87214 0.334894 8.89036 0.413766C8.90858 0.492639 8.909 0.574694 8.89158 0.653755L7.98167 4.82156H10.48C10.5786 4.82136 10.6752 4.84938 10.7589 4.90242C10.8426 4.95546 10.91 5.03139 10.9534 5.12156C10.991 5.20809 11.0055 5.30326 10.9954 5.39736C10.9852 5.49146 10.9508 5.58114 10.8955 5.65726L4.058 14.7643C4.01179 14.8341 3.95009 14.8918 3.8779 14.9327C3.80571 14.9737 3.72506 14.9967 3.64249 15C3.57211 14.9987 3.50258 14.9841 3.43736 14.9571ZM6.66677 5.89297L7.71869 1.07161H3.5373L2.20135 6.96439H5.30979L4.47351 12.4715L9.42806 5.89297H6.66677Z"
                                fill="#005DFF"/>
                        </svg>
                      </span>
                                                    <span class="text">4</span>
                                                </li>
                                                <li>
                      <span class="icon">
                        <svg width="17" height="16" viewBox="0 0 17 16" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path
                                d="M8.99805 0C4.58685 0 0.998047 3.5888 0.998047 8C0.998047 12.4112 4.58685 16 8.99805 16C13.4092 16 16.998 12.4112 16.998 8C16.998 3.5888 13.4092 0 8.99805 0ZM8.99805 14.5455C5.38883 14.5455 2.45259 11.6092 2.45259 8C2.45259 4.39084 5.38883 1.45455 8.99805 1.45455C12.6073 1.45455 15.5435 4.39084 15.5435 8C15.5435 11.6092 12.6072 14.5455 8.99805 14.5455Z"
                                fill="#005DFF"/>
                            <path
                                d="M12.3932 5.0239L7.73721 9.35248L5.60329 7.36855C5.28191 7.06977 4.76075 7.06972 4.43932 7.3685C4.11788 7.66733 4.11788 8.1518 4.43932 8.45063L7.15519 10.9757C7.30954 11.1192 7.51888 11.1998 7.73715 11.1998C7.73721 11.1998 7.73715 11.1998 7.73721 11.1998C7.95548 11.1998 8.16481 11.1192 8.31916 10.9757L13.5572 6.10609C13.8786 5.80725 13.8786 5.32279 13.5572 5.02395C13.2357 4.72512 12.7146 4.72507 12.3932 5.0239Z"
                                fill="#005DFF"/>
                        </svg>
                      </span>
                                                    <span class="text">4</span>
                                                </li>
                                                <li>
                      <span class="icon">
                        <svg width="11" height="13" viewBox="0 0 11 13" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path
                                d="M7.06627 8.02286H4.17578V9.52714H8.62821V10.79H4.17578V13H2.52408V10.79H0.998047V9.52714H2.52408V8.02286H0.998047V6.46286H2.52408V0H7.06627C8.15544 0 9.08303 0.39619 9.84903 1.18857C10.615 1.96857 10.998 2.91571 10.998 4.03C10.998 5.14429 10.615 6.09143 9.84903 6.87143C9.09499 7.63905 8.16741 8.02286 7.06627 8.02286ZM4.17578 1.61571V6.46286H7.06627C7.68865 6.46286 8.22127 6.22762 8.66411 5.75714C9.11893 5.27429 9.34634 4.69857 9.34634 4.03C9.34634 3.36143 9.12492 2.7919 8.68207 2.32143C8.23922 1.85095 7.70062 1.61571 7.06627 1.61571H4.17578Z"
                                fill="#005DFF"/>
                        </svg>
                      </span>
                                                    <span class="text">4</span>
                                                </li>
                                            </ul>
                                        </div>
                                    </div>
                                </div>
                                <div class="reviews__item__body">
                                    <div class="reviews__item__body--top">
                                        <span>Общее впечатление: </span>
                                        <p>Качество услуг более чем устраивает
                                        </p>
                                    </div>
                                    <div class="reviews__item__body--center">
                                        <span>Комментарий пользователя:</span>
                                        <p>Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В
                                            то
                                            время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов,
                                            используя
                                            Lorem Ipsum для распечатки образцов. Его популяризации в новое время послужили
                                            публикация
                                            листов Letraset с образцами Lorem Ipsum в 60-х годах и, в более недавнее время,
                                            программы
                                            электронной вёрстки типа Aldus PageMaker, в шаблонах которых используется Lorem
                                            Ipsum.
                                        </p>
                                    </div>
                                    <div class="reviews__item__body--bottom">
                                        <div class="dignity">
                                            <span>Достоинства</span>
                                            <p>Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне.
                                            </p>
                                        </div>
                                        <div class="disadvantages">
                                            <span>Недостатки</span>
                                            <p>Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и
                                                перешагнул
                                                в электронный дизайн.</p>
                                        </div>
                                    </div>
                                </div>
                                <div class="reviews__item__comments">
                                    <div class="reviews__item__comments-top">
                                        <div class="right">
                                            <span class="add__new_comment-js">Написать комментарий</span>
                                            <span class="comments__close_btn-js">Вернуться к отзыву</span>
                                        </div>
                                        <div class="add__new_comment-form">
                                            <span class="add__new_comment-form--head">Выскажите свое мнение</span>
                                            <form>
                                                <textarea placeholder="Ваш Комментарий"></textarea>
                                                <input type="submit" value="Отправить">
                                            </form>
                                        </div>
                                        <div class="left">
                                            <p><span class="text">Комментарии к отзыву</span>
                                                <span class="icon">
                                        <svg width="10" height="10" viewBox="0 0 10 10" fill="none"
                                             xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M2.99956 9.86879C2.86651 9.9734 2.70026 10.0181 2.5366 9.9933C2.37295 9.96849 2.22496 9.87614 2.12451 9.73612C2.04398 9.62296 2.0003 9.48485 2.00013 9.34278V7.89476H1.6251C0.727546 7.89476 4.0243e-07 7.12875 4.0243e-07 6.18407V1.71069C-0.000624637 0.766009 0.726921 0 1.62448 0H8.3749C9.27245 0 10 0.766009 10 1.71069V6.18407C10 7.12942 9.27245 7.89476 8.3749 7.89476H5.50597L2.99956 9.86879Z"
                                                fill="#005DFF"/>
                                        </svg>
                                    </span>
                                                <span class="result">150</span>
                                            </p>
                                        </div>
                                    </div>
                                    <div class="reviews__item__comments-body">
                                        <ul class="comments__items">
                                            <li class="comments__item">
                                                <div class="comments__item__head">
                                                    <div class="comments__item__head--left">
                                                        <div class="person__avatar">
                                                            <img src="/upload/reviews/avatar.png" alt="img">
                                                            <div class="person__avatar-btn ">
                                                    <span class="icon ">
                                                        <svg width="4" height="16" viewBox="0 0 4 16" fill="none"
                                                             xmlns="http://www.w3.org/2000/svg">
                                                            <path
                                                                d="M2 6C0.9 6 0 6.9 0 8C0 9.1 0.9 10 2 10C3.1 10 4 9.1 4 8C4 6.9 3.1 6 2 6ZM2 0C0.9 0 0 0.9 0 2C0 3.1 0.9 4 2 4C3.1 4 4 3.1 4 2C4 0.9 3.1 0 2 0ZM2 12C0.9 12 0 12.9 0 14C0 15.1 0.9 16 2 16C3.1 16 4 15.1 4 14C4 12.9 3.1 12 2 12Z"
                                                                fill="#818181"/>
                                                        </svg>
                                                    </span>
                                                                <span class="text ">
                                                        <svg width="20" height="20" viewBox="0 0 20 20" fill="none"
                                                             xmlns="http://www.w3.org/2000/svg">
                                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                                  d="M6.57947 18.9855C6.83153 18.9473 7.06758 18.8352 7.2594 18.6627L11.4048 14.9295H15.6165C16.0609 14.9295 16.5008 14.8395 16.9113 14.6645C17.3218 14.4894 17.6948 14.2329 18.009 13.9096C18.3232 13.5862 18.5724 13.2023 18.7425 12.7798C18.9125 12.3573 19 11.9045 19 11.4472V4.48238C19 3.5588 18.6435 2.67304 18.009 2.01997C17.3745 1.36689 16.5139 1 15.6165 1H4.38346C3.48611 1 2.62551 1.36689 1.99099 2.01997C1.35647 2.67304 1 3.5588 1 4.48238V11.4472C1 11.9045 1.08752 12.3573 1.25755 12.7798C1.42759 13.2023 1.67681 13.5862 1.99099 13.9096C2.62551 14.5626 3.48611 14.9295 4.38346 14.9295H5.06015V17.6347C5.0601 17.8969 5.13344 18.1536 5.27138 18.374C5.40933 18.5945 5.60605 18.7694 5.83803 18.8778C6.07 18.9863 6.32741 19.0236 6.57947 18.9855ZM15.6165 15.9295H11.7887L7.92826 19.406C7.59297 19.7077 7.17702 19.9064 6.72915 19.9742C6.28113 20.042 5.82439 19.9753 5.41457 19.7837C5.00507 19.5923 4.66218 19.2857 4.42366 18.9045C4.18533 18.5236 4.0601 18.0826 4.06015 17.6345V15.9173C3.00738 15.8378 2.01772 15.3721 1.27377 14.6064C0.868154 14.1889 0.547875 13.6949 0.329859 13.1531C0.11186 12.6115 0 12.0319 0 11.4472V4.48238C0 3.30273 0.455032 2.1658 1.27377 1.32312C2.09346 0.479463 3.21144 0 4.38346 0H15.6165C16.7886 0 17.9065 0.479464 18.7262 1.32312C19.545 2.1658 20 3.30273 20 4.48238V11.4472C20 12.0318 19.8881 12.6115 19.6701 13.1531C19.4521 13.6949 19.1318 14.1889 18.7262 14.6064C18.3206 15.024 17.8374 15.3567 17.3035 15.5843C16.7696 15.812 16.1963 15.9295 15.6165 15.9295ZM10.6765 9H9.32353L9 5.69653V3H11V5.69653L10.6765 9ZM9 11H11V13H9V11Z"
                                                                  fill="#FF5252"/>
                                                        </svg>
                                                        <a href="" data-modal-target="#modal__complaint">Оставить жалобу
                                                            на отзыв</a>
                                                    </span>
                                                            </div>
                                                        </div>
                                                        <div class="person__items">
                                                            <span class="name">Владимир С.</span>
                                                            <span class="town">Ростов-на-Дону</span>
                                                            <span class="client"><span class="text">покупатель</span>
                                                    <span class="review__date">20.05.2021</span>
                                                    <span class="review__time">16:57</span></span>
                                                        </div>
                                                    </div>
                                                    <div class="comments__item__head--rigth">
                                            <span class="send__to">
                                                <span class="icon"><svg width="15" height="14" viewBox="0 0 15 14"
                                                                        fill="none" xmlns="http://www.w3.org/2000/svg">
                                                        <path
                                                            d="M14.44 14.0001C14.351 14.0013 14.2634 13.9788 14.186 13.9348C14.1087 13.8909 14.0444 13.8271 14 13.7501C13.334 12.6156 12.3849 11.6736 11.2455 11.0162C10.106 10.3589 8.8154 10.0087 7.49997 10.0001V13.0001C7.49948 13.0988 7.46978 13.1951 7.41461 13.277C7.35944 13.3589 7.28128 13.4226 7.18997 13.4601C7.09891 13.4984 6.99856 13.5088 6.90156 13.4901C6.80457 13.4714 6.71528 13.4244 6.64497 13.3551L0.644969 7.35507C0.598105 7.30859 0.560908 7.25329 0.535524 7.19236C0.510139 7.13143 0.49707 7.06608 0.49707 7.00007C0.49707 6.93406 0.510139 6.86871 0.535524 6.80778C0.560908 6.74685 0.598105 6.69155 0.644969 6.64507L6.64497 0.64507C6.71528 0.575691 6.80457 0.528693 6.90156 0.510006C6.99856 0.491319 7.09891 0.50178 7.18997 0.54007C7.28128 0.57758 7.35944 0.641279 7.41461 0.723139C7.46978 0.804999 7.49948 0.901357 7.49997 1.00007V4.05507C9.56857 4.32076 11.47 5.32954 12.8499 6.8934C14.2297 8.45725 14.9939 10.4695 15 12.5551C14.9988 12.8894 14.9771 13.2234 14.935 13.5551C14.9225 13.6591 14.8776 13.7566 14.8068 13.8337C14.7359 13.9109 14.6426 13.9638 14.54 13.9851L14.44 14.0001ZM7.24997 9.00007C8.52517 8.98176 9.78915 9.24052 10.9546 9.75848C12.12 10.2764 13.159 11.0413 14 12.0001C13.8495 10.1863 13.0578 8.48539 11.7667 7.20256C10.4756 5.91973 8.76971 5.13887 6.95497 5.00007C6.83031 4.98881 6.71441 4.93119 6.63016 4.83862C6.54592 4.74604 6.49946 4.62524 6.49997 4.50007V2.20507L1.70497 7.00007L6.49997 11.7951V9.50007C6.49997 9.36746 6.55265 9.24028 6.64642 9.14652C6.74018 9.05275 6.86736 9.00007 6.99997 9.00007H7.26997H7.24997Z"
                                                            fill="#D1DBE3"/>
                                                    </svg>
                                                </span>
                                                <span class="text">Ответить</span>
                                            </span>
                                                        <span class="icon source">
                                                <a href="">
                                                    <img src="/upload/reviews/vincon__icon.svg" alt="img">
                                                </a>
                                            </span>
                                                    </div>
                                                </div>
                                                <div class="comments__item__body">
                                                    <div class="comments__item__body-content">
                                                        <p>Lorem ipsum dolor sit amet consectetur adipisicing elit.
                                                            Consequuntur,
                                                            odit?
                                                            Ullam vitae dolore suscipit asperiores corrupti earum dolorum
                                                            repellendus
                                                            veritatis obcaecati. Velit perferendis qui repellendus incidunt sunt
                                                            numquam
                                                            delectus voluptatibus!</p>
                                                    </div>
                                                </div>
                                                <div class="comments__item__reply">
                                        <span class="comments__item__reply-close_btn">Закрыть<span class="icon"><svg
                                                    width="13" height="12" viewBox="0 0 13 12" fill="none"
                                                    xmlns="http://www.w3.org/2000/svg">
                                                    <path
                                                        d="M7.38173 5.9864L12.3557 1.0257C12.454 0.911231 12.5054 0.76398 12.4996 0.613378C12.4937 0.462776 12.4311 0.319916 12.3243 0.213345C12.2174 0.106774 12.0742 0.0443419 11.9232 0.0385248C11.7722 0.0327077 11.6245 0.0839342 11.5097 0.181967L6.53573 5.14266L1.56173 0.175983C1.44874 0.063303 1.29551 0 1.13573 0C0.975945 0 0.822708 0.063303 0.709726 0.175983C0.596744 0.288663 0.533271 0.44149 0.533271 0.600844C0.533271 0.760197 0.596744 0.913024 0.709726 1.0257L5.68973 5.9864L0.709726 10.9471C0.646917 11.0007 0.595905 11.0668 0.559891 11.141C0.523877 11.2152 0.503639 11.2961 0.500447 11.3785C0.497255 11.4609 0.511179 11.5431 0.541343 11.6199C0.571508 11.6967 0.617263 11.7664 0.675736 11.8247C0.734209 11.8831 0.804137 11.9287 0.881132 11.9588C0.958127 11.9889 1.04053 12.0027 1.12316 11.9996C1.20579 11.9964 1.28687 11.9762 1.36131 11.9403C1.43575 11.9044 1.50194 11.8535 1.55573 11.7908L6.53573 6.83014L11.5097 11.7908C11.6245 11.8889 11.7722 11.9401 11.9232 11.9343C12.0742 11.9285 12.2174 11.866 12.3243 11.7595C12.4311 11.6529 12.4937 11.51 12.4996 11.3594C12.5054 11.2088 12.454 11.0616 12.3557 10.9471L7.38173 5.9864Z"
                                                        fill="#A0A0A0"/>
                                                </svg></span></span>
                                                    <form>
                                                        <textarea placeholder="Ваш ответ"></textarea>
                                                        <input type="submit" value="Отправить">
                                                    </form>
                                                </div>
                                                <ul class="comments__items sub_items">
                                                    <li class="comments__item">
                                                        <div class="comments__item__head">
                                                            <div class="comments__item__head--left">
                                                                <div class="person__avatar">
                                                                    <img src="/upload/reviews/avatar.png" alt="img">
                                                                    <div class="person__avatar-btn ">
                                                            <span class="icon ">
                                                                <svg width="4" height="16" viewBox="0 0 4 16"
                                                                     fill="none" xmlns="http://www.w3.org/2000/svg">
                                                                    <path
                                                                        d="M2 6C0.9 6 0 6.9 0 8C0 9.1 0.9 10 2 10C3.1 10 4 9.1 4 8C4 6.9 3.1 6 2 6ZM2 0C0.9 0 0 0.9 0 2C0 3.1 0.9 4 2 4C3.1 4 4 3.1 4 2C4 0.9 3.1 0 2 0ZM2 12C0.9 12 0 12.9 0 14C0 15.1 0.9 16 2 16C3.1 16 4 15.1 4 14C4 12.9 3.1 12 2 12Z"
                                                                        fill="#818181"/>
                                                                </svg>
                                                            </span>
                                                                        <span class="text ">
                                                                <svg width="20" height="20" viewBox="0 0 20 20"
                                                                     fill="none" xmlns="http://www.w3.org/2000/svg">
                                                                    <path fill-rule="evenodd" clip-rule="evenodd"
                                                                          d="M6.57947 18.9855C6.83153 18.9473 7.06758 18.8352 7.2594 18.6627L11.4048 14.9295H15.6165C16.0609 14.9295 16.5008 14.8395 16.9113 14.6645C17.3218 14.4894 17.6948 14.2329 18.009 13.9096C18.3232 13.5862 18.5724 13.2023 18.7425 12.7798C18.9125 12.3573 19 11.9045 19 11.4472V4.48238C19 3.5588 18.6435 2.67304 18.009 2.01997C17.3745 1.36689 16.5139 1 15.6165 1H4.38346C3.48611 1 2.62551 1.36689 1.99099 2.01997C1.35647 2.67304 1 3.5588 1 4.48238V11.4472C1 11.9045 1.08752 12.3573 1.25755 12.7798C1.42759 13.2023 1.67681 13.5862 1.99099 13.9096C2.62551 14.5626 3.48611 14.9295 4.38346 14.9295H5.06015V17.6347C5.0601 17.8969 5.13344 18.1536 5.27138 18.374C5.40933 18.5945 5.60605 18.7694 5.83803 18.8778C6.07 18.9863 6.32741 19.0236 6.57947 18.9855ZM15.6165 15.9295H11.7887L7.92826 19.406C7.59297 19.7077 7.17702 19.9064 6.72915 19.9742C6.28113 20.042 5.82439 19.9753 5.41457 19.7837C5.00507 19.5923 4.66218 19.2857 4.42366 18.9045C4.18533 18.5236 4.0601 18.0826 4.06015 17.6345V15.9173C3.00738 15.8378 2.01772 15.3721 1.27377 14.6064C0.868154 14.1889 0.547875 13.6949 0.329859 13.1531C0.11186 12.6115 0 12.0319 0 11.4472V4.48238C0 3.30273 0.455032 2.1658 1.27377 1.32312C2.09346 0.479463 3.21144 0 4.38346 0H15.6165C16.7886 0 17.9065 0.479464 18.7262 1.32312C19.545 2.1658 20 3.30273 20 4.48238V11.4472C20 12.0318 19.8881 12.6115 19.6701 13.1531C19.4521 13.6949 19.1318 14.1889 18.7262 14.6064C18.3206 15.024 17.8374 15.3567 17.3035 15.5843C16.7696 15.812 16.1963 15.9295 15.6165 15.9295ZM10.6765 9H9.32353L9 5.69653V3H11V5.69653L10.6765 9ZM9 11H11V13H9V11Z"
                                                                          fill="#FF5252"/>
                                                                </svg>
                                                                <a href=""
                                                                   data-modal-target="#modal__complaint">Оставить
                                                                    жалобу
                                                                    на отзыв</a>
                                                            </span>
                                                                    </div>
                                                                </div>
                                                                <div class="person__items">
                                                        <span class="">
                                                            <span class="name">Владимир С.</span>
                                                            <span class="reply__name">Владимир С.</span>
                                                        </span>
                                                                    <span class="town">Ростов-на-Дону</span>
                                                                    <span class="client"><span class="text">покупатель</span>
                                                            <span class="review__date">20.05.2021</span>
                                                            <span class="review__time">16:57</span></span>
                                                                </div>
                                                            </div>
                                                            <div class="comments__item__head--rigth">
                                                    <span class="send__to">
                                                        <span class="icon"><svg width="15" height="14"
                                                                                viewBox="0 0 15 14" fill="none"
                                                                                xmlns="http://www.w3.org/2000/svg">
                                                                <path
                                                                    d="M14.44 14.0001C14.351 14.0013 14.2634 13.9788 14.186 13.9348C14.1087 13.8909 14.0444 13.8271 14 13.7501C13.334 12.6156 12.3849 11.6736 11.2455 11.0162C10.106 10.3589 8.8154 10.0087 7.49997 10.0001V13.0001C7.49948 13.0988 7.46978 13.1951 7.41461 13.277C7.35944 13.3589 7.28128 13.4226 7.18997 13.4601C7.09891 13.4984 6.99856 13.5088 6.90156 13.4901C6.80457 13.4714 6.71528 13.4244 6.64497 13.3551L0.644969 7.35507C0.598105 7.30859 0.560908 7.25329 0.535524 7.19236C0.510139 7.13143 0.49707 7.06608 0.49707 7.00007C0.49707 6.93406 0.510139 6.86871 0.535524 6.80778C0.560908 6.74685 0.598105 6.69155 0.644969 6.64507L6.64497 0.64507C6.71528 0.575691 6.80457 0.528693 6.90156 0.510006C6.99856 0.491319 7.09891 0.50178 7.18997 0.54007C7.28128 0.57758 7.35944 0.641279 7.41461 0.723139C7.46978 0.804999 7.49948 0.901357 7.49997 1.00007V4.05507C9.56857 4.32076 11.47 5.32954 12.8499 6.8934C14.2297 8.45725 14.9939 10.4695 15 12.5551C14.9988 12.8894 14.9771 13.2234 14.935 13.5551C14.9225 13.6591 14.8776 13.7566 14.8068 13.8337C14.7359 13.9109 14.6426 13.9638 14.54 13.9851L14.44 14.0001ZM7.24997 9.00007C8.52517 8.98176 9.78915 9.24052 10.9546 9.75848C12.12 10.2764 13.159 11.0413 14 12.0001C13.8495 10.1863 13.0578 8.48539 11.7667 7.20256C10.4756 5.91973 8.76971 5.13887 6.95497 5.00007C6.83031 4.98881 6.71441 4.93119 6.63016 4.83862C6.54592 4.74604 6.49946 4.62524 6.49997 4.50007V2.20507L1.70497 7.00007L6.49997 11.7951V9.50007C6.49997 9.36746 6.55265 9.24028 6.64642 9.14652C6.74018 9.05275 6.86736 9.00007 6.99997 9.00007H7.26997H7.24997Z"
                                                                    fill="#D1DBE3"/>
                                                            </svg>
                                                        </span>
                                                        <span class="text">Ответить</span>
                                                    </span>
                                                                <span class="icon source">
                                                        <a href="">
                                                            <img src="/upload/reviews/yandex__icon.svg" alt="img">
                                                        </a>
                                                    </span>
                                                            </div>
                                                        </div>
                                                        <div class="comments__item__body">
                                                            <p>Lorem ipsum dolor sit amet consectetur adipisicing elit.
                                                                Consequuntur, odit?
                                                                Ullam vitae dolore suscipit asperiores corrupti earum dolorum
                                                                repellendus
                                                                veritatis obcaecati. Velit perferendis qui repellendus incidunt
                                                                sunt numquam
                                                                delectus voluptatibus!</p>
                                                        </div>
                                                        <div class="comments__item__reply">
                                                <span class="comments__item__reply-close_btn">Закрыть<span
                                                        class="icon"><svg width="13" height="12" viewBox="0 0 13 12"
                                                                          fill="none" xmlns="http://www.w3.org/2000/svg">
                                                            <path
                                                                d="M7.38173 5.9864L12.3557 1.0257C12.454 0.911231 12.5054 0.76398 12.4996 0.613378C12.4937 0.462776 12.4311 0.319916 12.3243 0.213345C12.2174 0.106774 12.0742 0.0443419 11.9232 0.0385248C11.7722 0.0327077 11.6245 0.0839342 11.5097 0.181967L6.53573 5.14266L1.56173 0.175983C1.44874 0.063303 1.29551 0 1.13573 0C0.975945 0 0.822708 0.063303 0.709726 0.175983C0.596744 0.288663 0.533271 0.44149 0.533271 0.600844C0.533271 0.760197 0.596744 0.913024 0.709726 1.0257L5.68973 5.9864L0.709726 10.9471C0.646917 11.0007 0.595905 11.0668 0.559891 11.141C0.523877 11.2152 0.503639 11.2961 0.500447 11.3785C0.497255 11.4609 0.511179 11.5431 0.541343 11.6199C0.571508 11.6967 0.617263 11.7664 0.675736 11.8247C0.734209 11.8831 0.804137 11.9287 0.881132 11.9588C0.958127 11.9889 1.04053 12.0027 1.12316 11.9996C1.20579 11.9964 1.28687 11.9762 1.36131 11.9403C1.43575 11.9044 1.50194 11.8535 1.55573 11.7908L6.53573 6.83014L11.5097 11.7908C11.6245 11.8889 11.7722 11.9401 11.9232 11.9343C12.0742 11.9285 12.2174 11.866 12.3243 11.7595C12.4311 11.6529 12.4937 11.51 12.4996 11.3594C12.5054 11.2088 12.454 11.0616 12.3557 10.9471L7.38173 5.9864Z"
                                                                fill="#A0A0A0"/>
                                                        </svg></span></span>
                                                            <form>
                                                                <textarea placeholder="Ваш ответ"></textarea>
                                                                <input type="submit" value="Отправить">
                                                            </form>
                                                        </div>
                                                        <ul class="comments__items sub_items">
                                                            <li class="comments__item">
                                                                <div class="comments__item__head">
                                                                    <div class="comments__item__head--left">
                                                                        <div class="person__avatar">
                                                                            <img src="/upload/reviews/avatar.png" alt="img">
                                                                            <div class="person__avatar-btn ">
                                                                    <span class="icon ">
                                                                        <svg width="4" height="16" viewBox="0 0 4 16"
                                                                             fill="none"
                                                                             xmlns="http://www.w3.org/2000/svg">
                                                                            <path
                                                                                d="M2 6C0.9 6 0 6.9 0 8C0 9.1 0.9 10 2 10C3.1 10 4 9.1 4 8C4 6.9 3.1 6 2 6ZM2 0C0.9 0 0 0.9 0 2C0 3.1 0.9 4 2 4C3.1 4 4 3.1 4 2C4 0.9 3.1 0 2 0ZM2 12C0.9 12 0 12.9 0 14C0 15.1 0.9 16 2 16C3.1 16 4 15.1 4 14C4 12.9 3.1 12 2 12Z"
                                                                                fill="#818181"/>
                                                                        </svg>
                                                                    </span>
                                                                                <span class="text ">
                                                                        <svg width="20" height="20" viewBox="0 0 20 20"
                                                                             fill="none"
                                                                             xmlns="http://www.w3.org/2000/svg">
                                                                            <path fill-rule="evenodd"
                                                                                  clip-rule="evenodd"
                                                                                  d="M6.57947 18.9855C6.83153 18.9473 7.06758 18.8352 7.2594 18.6627L11.4048 14.9295H15.6165C16.0609 14.9295 16.5008 14.8395 16.9113 14.6645C17.3218 14.4894 17.6948 14.2329 18.009 13.9096C18.3232 13.5862 18.5724 13.2023 18.7425 12.7798C18.9125 12.3573 19 11.9045 19 11.4472V4.48238C19 3.5588 18.6435 2.67304 18.009 2.01997C17.3745 1.36689 16.5139 1 15.6165 1H4.38346C3.48611 1 2.62551 1.36689 1.99099 2.01997C1.35647 2.67304 1 3.5588 1 4.48238V11.4472C1 11.9045 1.08752 12.3573 1.25755 12.7798C1.42759 13.2023 1.67681 13.5862 1.99099 13.9096C2.62551 14.5626 3.48611 14.9295 4.38346 14.9295H5.06015V17.6347C5.0601 17.8969 5.13344 18.1536 5.27138 18.374C5.40933 18.5945 5.60605 18.7694 5.83803 18.8778C6.07 18.9863 6.32741 19.0236 6.57947 18.9855ZM15.6165 15.9295H11.7887L7.92826 19.406C7.59297 19.7077 7.17702 19.9064 6.72915 19.9742C6.28113 20.042 5.82439 19.9753 5.41457 19.7837C5.00507 19.5923 4.66218 19.2857 4.42366 18.9045C4.18533 18.5236 4.0601 18.0826 4.06015 17.6345V15.9173C3.00738 15.8378 2.01772 15.3721 1.27377 14.6064C0.868154 14.1889 0.547875 13.6949 0.329859 13.1531C0.11186 12.6115 0 12.0319 0 11.4472V4.48238C0 3.30273 0.455032 2.1658 1.27377 1.32312C2.09346 0.479463 3.21144 0 4.38346 0H15.6165C16.7886 0 17.9065 0.479464 18.7262 1.32312C19.545 2.1658 20 3.30273 20 4.48238V11.4472C20 12.0318 19.8881 12.6115 19.6701 13.1531C19.4521 13.6949 19.1318 14.1889 18.7262 14.6064C18.3206 15.024 17.8374 15.3567 17.3035 15.5843C16.7696 15.812 16.1963 15.9295 15.6165 15.9295ZM10.6765 9H9.32353L9 5.69653V3H11V5.69653L10.6765 9ZM9 11H11V13H9V11Z"
                                                                                  fill="#FF5252"/>
                                                                        </svg>
                                                                        <a href=""
                                                                           data-modal-target="#modal__complaint">Оставить
                                                                            жалобу
                                                                            на отзыв</a>
                                                                    </span>
                                                                            </div>
                                                                        </div>
                                                                        <div class="person__items">
                                                                <span class="">
                                                                    <span class="name">Владимир С.</span>
                                                                    <span class="reply__name">Владимир С.</span>
                                                                </span>
                                                                            <span class="town">Ростов-на-Дону</span>
                                                                            <span class="client"><span
                                                                                    class="text">покупатель</span>
                                                                    <span class="review__date">20.05.2021</span>
                                                                    <span class="review__time">16:57</span></span>
                                                                        </div>
                                                                    </div>
                                                                    <div class="comments__item__head--rigth">
                                                            <span class="send__to">
                                                                <span class="icon"><svg width="15" height="14"
                                                                                        viewBox="0 0 15 14" fill="none"
                                                                                        xmlns="http://www.w3.org/2000/svg">
                                                                        <path
                                                                            d="M14.44 14.0001C14.351 14.0013 14.2634 13.9788 14.186 13.9348C14.1087 13.8909 14.0444 13.8271 14 13.7501C13.334 12.6156 12.3849 11.6736 11.2455 11.0162C10.106 10.3589 8.8154 10.0087 7.49997 10.0001V13.0001C7.49948 13.0988 7.46978 13.1951 7.41461 13.277C7.35944 13.3589 7.28128 13.4226 7.18997 13.4601C7.09891 13.4984 6.99856 13.5088 6.90156 13.4901C6.80457 13.4714 6.71528 13.4244 6.64497 13.3551L0.644969 7.35507C0.598105 7.30859 0.560908 7.25329 0.535524 7.19236C0.510139 7.13143 0.49707 7.06608 0.49707 7.00007C0.49707 6.93406 0.510139 6.86871 0.535524 6.80778C0.560908 6.74685 0.598105 6.69155 0.644969 6.64507L6.64497 0.64507C6.71528 0.575691 6.80457 0.528693 6.90156 0.510006C6.99856 0.491319 7.09891 0.50178 7.18997 0.54007C7.28128 0.57758 7.35944 0.641279 7.41461 0.723139C7.46978 0.804999 7.49948 0.901357 7.49997 1.00007V4.05507C9.56857 4.32076 11.47 5.32954 12.8499 6.8934C14.2297 8.45725 14.9939 10.4695 15 12.5551C14.9988 12.8894 14.9771 13.2234 14.935 13.5551C14.9225 13.6591 14.8776 13.7566 14.8068 13.8337C14.7359 13.9109 14.6426 13.9638 14.54 13.9851L14.44 14.0001ZM7.24997 9.00007C8.52517 8.98176 9.78915 9.24052 10.9546 9.75848C12.12 10.2764 13.159 11.0413 14 12.0001C13.8495 10.1863 13.0578 8.48539 11.7667 7.20256C10.4756 5.91973 8.76971 5.13887 6.95497 5.00007C6.83031 4.98881 6.71441 4.93119 6.63016 4.83862C6.54592 4.74604 6.49946 4.62524 6.49997 4.50007V2.20507L1.70497 7.00007L6.49997 11.7951V9.50007C6.49997 9.36746 6.55265 9.24028 6.64642 9.14652C6.74018 9.05275 6.86736 9.00007 6.99997 9.00007H7.26997H7.24997Z"
                                                                            fill="#D1DBE3"/>
                                                                    </svg>
                                                                </span>
                                                                <span class="text">Ответить</span>
                                                            </span>
                                                                        <span class="icon source">
                                                                <a href="">
                                                                    <img src="/upload/reviews/google.svg" alt="img">
                                                                </a>
                                                            </span>
                                                                    </div>
                                                                </div>
                                                                <div class="comments__item__body">
                                                                    <p>Lorem ipsum dolor sit amet consectetur adipisicing elit.
                                                                        Consequuntur, odit?
                                                                        Ullam vitae dolore suscipit asperiores corrupti earum
                                                                        dolorum
                                                                        repellendus
                                                                        veritatis obcaecati. Velit perferendis qui repellendus
                                                                        incidunt
                                                                        sunt numquam
                                                                        delectus voluptatibus!</p>
                                                                </div>
                                                                <div class="comments__item__reply">
                                                        <span class="comments__item__reply-close_btn">Закрыть<span
                                                                class="icon"><svg width="13" height="12"
                                                                                  viewBox="0 0 13 12" fill="none"
                                                                                  xmlns="http://www.w3.org/2000/svg">
                                                                    <path
                                                                        d="M7.38173 5.9864L12.3557 1.0257C12.454 0.911231 12.5054 0.76398 12.4996 0.613378C12.4937 0.462776 12.4311 0.319916 12.3243 0.213345C12.2174 0.106774 12.0742 0.0443419 11.9232 0.0385248C11.7722 0.0327077 11.6245 0.0839342 11.5097 0.181967L6.53573 5.14266L1.56173 0.175983C1.44874 0.063303 1.29551 0 1.13573 0C0.975945 0 0.822708 0.063303 0.709726 0.175983C0.596744 0.288663 0.533271 0.44149 0.533271 0.600844C0.533271 0.760197 0.596744 0.913024 0.709726 1.0257L5.68973 5.9864L0.709726 10.9471C0.646917 11.0007 0.595905 11.0668 0.559891 11.141C0.523877 11.2152 0.503639 11.2961 0.500447 11.3785C0.497255 11.4609 0.511179 11.5431 0.541343 11.6199C0.571508 11.6967 0.617263 11.7664 0.675736 11.8247C0.734209 11.8831 0.804137 11.9287 0.881132 11.9588C0.958127 11.9889 1.04053 12.0027 1.12316 11.9996C1.20579 11.9964 1.28687 11.9762 1.36131 11.9403C1.43575 11.9044 1.50194 11.8535 1.55573 11.7908L6.53573 6.83014L11.5097 11.7908C11.6245 11.8889 11.7722 11.9401 11.9232 11.9343C12.0742 11.9285 12.2174 11.866 12.3243 11.7595C12.4311 11.6529 12.4937 11.51 12.4996 11.3594C12.5054 11.2088 12.454 11.0616 12.3557 10.9471L7.38173 5.9864Z"
                                                                        fill="#A0A0A0"/>
                                                                </svg></span></span>
                                                                    <form>
                                                                        <textarea placeholder="Ваш ответ"></textarea>
                                                                        <input type="submit" value="Отправить">
                                                                    </form>
                                                                </div>
                                                            </li>
                                                        </ul>
                                                    </li>
                                                </ul>
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                                <div class="reviews__item__footer">
                                    <div class="reviews__item__footer--btn ">
                            <span class="icon ">
                                <svg width="4" height="16" viewBox="0 0 4 16" fill="none"
                                     xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M2 6C0.9 6 0 6.9 0 8C0 9.1 0.9 10 2 10C3.1 10 4 9.1 4 8C4 6.9 3.1 6 2 6ZM2 0C0.9 0 0 0.9 0 2C0 3.1 0.9 4 2 4C3.1 4 4 3.1 4 2C4 0.9 3.1 0 2 0ZM2 12C0.9 12 0 12.9 0 14C0 15.1 0.9 16 2 16C3.1 16 4 15.1 4 14C4 12.9 3.1 12 2 12Z"
                                        fill="#818181"/>
                                </svg>
                            </span>
                                        <span class="text ">
                                <svg width="20" height="20" viewBox="0 0 20 20" fill="none"
                                     xmlns="http://www.w3.org/2000/svg">
                                    <path fill-rule="evenodd" clip-rule="evenodd"
                                          d="M6.57947 18.9855C6.83153 18.9473 7.06758 18.8352 7.2594 18.6627L11.4048 14.9295H15.6165C16.0609 14.9295 16.5008 14.8395 16.9113 14.6645C17.3218 14.4894 17.6948 14.2329 18.009 13.9096C18.3232 13.5862 18.5724 13.2023 18.7425 12.7798C18.9125 12.3573 19 11.9045 19 11.4472V4.48238C19 3.5588 18.6435 2.67304 18.009 2.01997C17.3745 1.36689 16.5139 1 15.6165 1H4.38346C3.48611 1 2.62551 1.36689 1.99099 2.01997C1.35647 2.67304 1 3.5588 1 4.48238V11.4472C1 11.9045 1.08752 12.3573 1.25755 12.7798C1.42759 13.2023 1.67681 13.5862 1.99099 13.9096C2.62551 14.5626 3.48611 14.9295 4.38346 14.9295H5.06015V17.6347C5.0601 17.8969 5.13344 18.1536 5.27138 18.374C5.40933 18.5945 5.60605 18.7694 5.83803 18.8778C6.07 18.9863 6.32741 19.0236 6.57947 18.9855ZM15.6165 15.9295H11.7887L7.92826 19.406C7.59297 19.7077 7.17702 19.9064 6.72915 19.9742C6.28113 20.042 5.82439 19.9753 5.41457 19.7837C5.00507 19.5923 4.66218 19.2857 4.42366 18.9045C4.18533 18.5236 4.0601 18.0826 4.06015 17.6345V15.9173C3.00738 15.8378 2.01772 15.3721 1.27377 14.6064C0.868154 14.1889 0.547875 13.6949 0.329859 13.1531C0.11186 12.6115 0 12.0319 0 11.4472V4.48238C0 3.30273 0.455032 2.1658 1.27377 1.32312C2.09346 0.479463 3.21144 0 4.38346 0H15.6165C16.7886 0 17.9065 0.479464 18.7262 1.32312C19.545 2.1658 20 3.30273 20 4.48238V11.4472C20 12.0318 19.8881 12.6115 19.6701 13.1531C19.4521 13.6949 19.1318 14.1889 18.7262 14.6064C18.3206 15.024 17.8374 15.3567 17.3035 15.5843C16.7696 15.812 16.1963 15.9295 15.6165 15.9295ZM10.6765 9H9.32353L9 5.69653V3H11V5.69653L10.6765 9ZM9 11H11V13H9V11Z"
                                          fill="#FF5252"/>
                                </svg>
                                <a href="" data-modal-target="#modal__complaint">Оставить жалобу на отзыв</a>
                            </span>
                                    </div>
                                    <div class="reviews__item__footer--left">
                                        <p class="comment__btn-js"><span class="text">Комментарии к отзыву</span>
                                            <span class="icon">
                                    <svg width="10" height="10" viewBox="0 0 10 10" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M2.99956 9.86879C2.86651 9.9734 2.70026 10.0181 2.5366 9.9933C2.37295 9.96849 2.22496 9.87614 2.12451 9.73612C2.04398 9.62296 2.0003 9.48485 2.00013 9.34278V7.89476H1.6251C0.727546 7.89476 4.0243e-07 7.12875 4.0243e-07 6.18407V1.71069C-0.000624637 0.766009 0.726921 0 1.62448 0H8.3749C9.27245 0 10 0.766009 10 1.71069V6.18407C10 7.12942 9.27245 7.89476 8.3749 7.89476H5.50597L2.99956 9.86879Z"
                                            fill="#005DFF"/>
                                    </svg>
                                </span>
                                            <span class="result">150</span>
                                        </p>
                                        <p>
                                            <span class="text">Отзыв был полезен</span>
                                            <span class="icon">
                                    <svg width="14" height="14" viewBox="0 0 14 14" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.40384 2.52159L6.55718 0.94226C6.61784 0.307593 7.21051 -0.123074 7.80918 0.0315931C8.70984 0.264926 9.34251 1.10159 9.34251 2.06093V4.08426C9.34251 4.53426 9.34251 4.75959 9.43984 4.92426C9.49518 5.01826 9.57118 5.09759 9.66184 5.15426C9.82184 5.25493 10.0398 5.25493 10.4752 5.25493H10.7392C11.8745 5.25493 12.4418 5.25493 12.7912 5.51493C13.0532 5.71026 13.2378 5.99626 13.3112 6.32026C13.4085 6.75359 13.1905 7.29559 12.7538 8.37826L12.5365 8.91826C12.4104 9.23101 12.3589 9.5688 12.3858 9.90493C12.5405 11.8209 11.0212 13.4349 9.16384 13.3289L2.21451 12.9296C1.45518 12.8863 1.07584 12.8643 0.733176 12.5609C0.389843 12.2576 0.325176 11.9449 0.196509 11.3203C-0.0773358 9.99133 -0.064836 8.61931 0.233176 7.29559C0.421843 6.46359 1.21651 6.01559 2.03718 6.12226C4.21318 6.40226 6.18584 4.77626 6.40384 2.52226V2.52159Z"
                                            fill="#005DFF"/>
                                        <path
                                            d="M3.33335 6.33362L3.24202 6.63828C2.65075 8.60927 2.68265 10.7148 3.33335 12.667"
                                            fill="white"/>
                                        <path
                                            d="M3.33335 6.33362L3.24202 6.63828C2.65075 8.60927 2.68265 10.7148 3.33335 12.667"
                                            stroke="white" stroke-linecap="round" stroke-linejoin="round"/>
                                    </svg>
                                </span>
                                            <span class="result">150</span>
                                        </p>
                                    </div>
                                    <div class="reviews__item__footer--right">
                                        <p>
                                            <span class="text">источник</span>
                                            <a href=""><span class="icon">
                                        <img src="/upload/reviews/vincon__icon.svg" alt="img">
                                    </span></a>
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="slide">
                            <div class="reviews__item">
                                <div class="reviews__item-left">
                                    <div class="reviews__item__head">
                                        <div class="reviews__item__head--left">
                                            <div class="person__avatar">
                                                <img src="/upload/reviews/avatar.png" alt="img">
                                            </div>
                                            <div class="person__items">
                                                <span class="name">Владимир С.</span>
                                                <span class="town">Ростов-на-Дону</span>
                                                <span class="client">
                    <span class="text">покупатель</span>
                    <span class="icon">
                        <svg width="14" height="14" viewBox="0 0 14 14" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                          <path
                              d="M7 0C5.61553 0 4.26215 0.410543 3.11101 1.17971C1.95987 1.94888 1.06266 3.04213 0.532846 4.32121C0.00303299 5.6003 -0.13559 7.00776 0.134506 8.36563C0.404603 9.7235 1.07129 10.9708 2.05026 11.9497C3.02922 12.9287 4.2765 13.5954 5.63437 13.8655C6.99224 14.1356 8.3997 13.997 9.67879 13.4672C10.9579 12.9373 12.0511 12.0401 12.8203 10.889C13.5895 9.73784 14 8.38447 14 7C14 6.08075 13.8189 5.17049 13.4672 4.32121C13.1154 3.47194 12.5998 2.70026 11.9497 2.05025C11.2997 1.40024 10.5281 0.884626 9.67879 0.532843C8.82951 0.18106 7.91925 0 7 0ZM7 11.2C6.86156 11.2 6.72622 11.1589 6.6111 11.082C6.49599 11.0051 6.40627 10.8958 6.35329 10.7679C6.3003 10.64 6.28644 10.4992 6.31345 10.3634C6.34046 10.2276 6.40713 10.1029 6.50503 10.005C6.60292 9.90713 6.72765 9.84046 6.86344 9.81345C6.99923 9.78644 7.13997 9.8003 7.26788 9.85328C7.39579 9.90626 7.50511 9.99598 7.58203 10.1111C7.65895 10.2262 7.7 10.3616 7.7 10.5C7.7 10.6856 7.62625 10.8637 7.49498 10.995C7.3637 11.1262 7.18565 11.2 7 11.2ZM7.7 7.588V8.4C7.7 8.58565 7.62625 8.7637 7.49498 8.89497C7.3637 9.02625 7.18565 9.1 7 9.1C6.81435 9.1 6.6363 9.02625 6.50503 8.89497C6.37375 8.7637 6.3 8.58565 6.3 8.4V7C6.3 6.81435 6.37375 6.6363 6.50503 6.50502C6.6363 6.37375 6.81435 6.3 7 6.3C7.20767 6.3 7.41068 6.23842 7.58335 6.12304C7.75602 6.00767 7.8906 5.84368 7.97008 5.65182C8.04955 5.45995 8.07034 5.24883 8.02983 5.04515C7.98931 4.84147 7.88931 4.65438 7.74246 4.50754C7.59562 4.36069 7.40853 4.26069 7.20485 4.22017C7.00117 4.17966 6.79005 4.20045 6.59818 4.27993C6.40632 4.3594 6.24233 4.49398 6.12696 4.66665C6.01158 4.83932 5.95 5.04233 5.95 5.25C5.95 5.43565 5.87625 5.6137 5.74498 5.74497C5.6137 5.87625 5.43565 5.95 5.25 5.95C5.06435 5.95 4.8863 5.87625 4.75503 5.74497C4.62375 5.6137 4.55 5.43565 4.55 5.25C4.54817 4.79521 4.67296 4.34889 4.91041 3.961C5.14785 3.57311 5.48858 3.25898 5.89443 3.05375C6.30029 2.84853 6.75526 2.76033 7.2084 2.79901C7.66155 2.8377 8.09498 3.00176 8.46017 3.27281C8.82536 3.54387 9.1079 3.91122 9.27615 4.33375C9.44441 4.75627 9.49173 5.21729 9.41283 5.66518C9.33393 6.11308 9.13191 6.53017 8.82941 6.86977C8.5269 7.20936 8.13583 7.45805 7.7 7.588Z"
                              fill="#93B5FF"/>
                        </svg>
                    </span>
                    <div class="client__icon-pseudo">
                        <p>Это отзыв покупателя платформы <a href="">vincko:</a></p>
                        <p> Преимущество <a href="">vincko:</a> отзыва перед остальными в том, что он
                          оставлен<span>реальным пользователем платформы</span> и содержит информацию онастоящемопыте сотрудничества с компанией.
                        </p>
                    </div>
                  </span>
                                            </div>
                                        </div>
                                        <div class="reviews__item__head--right">
                                            <p>Личная оценка по критериям <a href="">vincko:</a></p>
                                            <div class="raiting__content">
                                                <ul class="raiting__vincko">
                                                    <li>
                      <span class="icon">
                        <svg width="15" height="17" viewBox="0 0 15 17" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                                                <path
                                                    d="M7.90409 7.99862C8.69508 7.99862 9.46831 7.76406 10.126 7.32461C10.7837 6.88516 11.2963 6.26056 11.599 5.52978C11.9017 4.799 11.9809 3.99487 11.8266 3.21908C11.6722 2.44329 11.2913 1.73069 10.732 1.17137C10.1727 0.612059 9.46011 0.231162 8.68432 0.0768474C7.90853 -0.0774668 7.1044 0.00173282 6.37362 0.304431C5.64285 0.607129 5.01824 1.11973 4.57879 1.77741C4.13934 2.4351 3.90479 3.20832 3.90479 3.99931C3.90479 5.05999 4.32614 6.07723 5.07616 6.82725C5.82617 7.57726 6.84341 7.99862 7.90409 7.99862ZM7.90409 1.99966C8.29959 1.99966 8.6862 2.11693 9.01504 2.33666C9.34388 2.55638 9.60018 2.86869 9.75153 3.23408C9.90288 3.59946 9.94248 4.00153 9.86533 4.38942C9.78817 4.77732 9.59772 5.13362 9.31806 5.41328C9.03841 5.69294 8.6821 5.88339 8.29421 5.96054C7.90631 6.0377 7.50425 5.9981 7.13886 5.84675C6.77347 5.6954 6.46117 5.4391 6.24144 5.11026C6.02172 4.78142 5.90444 4.3948 5.90444 3.99931C5.90444 3.46897 6.11512 2.96035 6.49012 2.58534C6.86513 2.21033 7.37375 1.99966 7.90409 1.99966Z"
                                                    fill="#005DFF"/>
                                                <path
                                                    d="M7.90412 8.99805C6.2565 9.01447 4.66639 9.60595 3.40856 10.6703C2.15073 11.7346 1.30422 13.2049 1.01531 14.827C0.990822 14.9571 0.9924 15.0907 1.01995 15.2202C1.04751 15.3496 1.10049 15.4723 1.17582 15.5812C1.25116 15.69 1.34735 15.7827 1.45882 15.8541C1.57028 15.9255 1.69481 15.974 1.82517 15.9968C1.95522 16.0198 2.08853 16.0167 2.21739 15.9878C2.34625 15.959 2.46812 15.9049 2.57595 15.8286C2.68378 15.7524 2.77545 15.6556 2.84565 15.5437C2.91586 15.4319 2.96321 15.3072 2.98497 15.177C3.19367 14.0244 3.80049 12.9816 4.69954 12.2307C5.59858 11.4799 6.73275 11.0685 7.90412 11.0685C9.07549 11.0685 10.2097 11.4799 11.1087 12.2307C12.0077 12.9816 12.6146 14.0244 12.8233 15.177C12.8637 15.4117 12.9867 15.6243 13.17 15.7765C13.3533 15.9286 13.5849 16.0103 13.8231 16.0068H13.9931C14.1224 15.9839 14.246 15.9357 14.3567 15.865C14.4674 15.7943 14.5631 15.7025 14.6383 15.5948C14.7136 15.4871 14.7668 15.3656 14.795 15.2373C14.8233 15.109 14.826 14.9764 14.8029 14.847C14.5179 13.2195 13.6717 11.7433 12.4114 10.6748C11.1511 9.60627 9.55634 9.013 7.90412 8.99805Z"
                                                    fill="#005DFF"/>
                                            </svg>
                      </span>
                                                        <span class="text">4</span>
                                                    </li>
                                                    <li>
                      <span class="icon">
                        <svg width="11" height="15" viewBox="0 0 11 15" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path
                                d="M3.43736 14.9571C3.32973 14.9109 3.24028 14.8294 3.18314 14.7256C3.126 14.6218 3.10441 14.5016 3.12179 14.3839L4.07904 8.0358H1.53864C1.4581 8.03801 1.37815 8.02134 1.30493 7.98709C1.23172 7.95283 1.16722 7.9019 1.11639 7.83823C1.06557 7.77456 1.02978 7.69985 1.0118 7.61985C0.993821 7.53987 0.994121 7.45674 1.01268 7.37688L2.59057 0.412686C2.61833 0.292832 2.68579 0.186381 2.78158 0.111251C2.87738 0.036121 2.99567 -0.00309958 3.11653 0.000191468H8.37614C8.45472 -8.06562e-05 8.53235 0.0175825 8.60335 0.0518831C8.67434 0.0861837 8.73689 0.13625 8.78639 0.198403C8.83659 0.261258 8.87214 0.334894 8.89036 0.413766C8.90858 0.492639 8.909 0.574694 8.89158 0.653755L7.98167 4.82156H10.48C10.5786 4.82136 10.6752 4.84938 10.7589 4.90242C10.8426 4.95546 10.91 5.03139 10.9534 5.12156C10.991 5.20809 11.0055 5.30326 10.9954 5.39736C10.9852 5.49146 10.9508 5.58114 10.8955 5.65726L4.058 14.7643C4.01179 14.8341 3.95009 14.8918 3.8779 14.9327C3.80571 14.9737 3.72506 14.9967 3.64249 15C3.57211 14.9987 3.50258 14.9841 3.43736 14.9571ZM6.66677 5.89297L7.71869 1.07161H3.5373L2.20135 6.96439H5.30979L4.47351 12.4715L9.42806 5.89297H6.66677Z"
                                fill="#005DFF"/>
                        </svg>
                      </span>
                                                        <span class="text">4</span>
                                                    </li>
                                                    <li>
                      <span class="icon">
                        <svg width="17" height="16" viewBox="0 0 17 16" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path
                                d="M8.99805 0C4.58685 0 0.998047 3.5888 0.998047 8C0.998047 12.4112 4.58685 16 8.99805 16C13.4092 16 16.998 12.4112 16.998 8C16.998 3.5888 13.4092 0 8.99805 0ZM8.99805 14.5455C5.38883 14.5455 2.45259 11.6092 2.45259 8C2.45259 4.39084 5.38883 1.45455 8.99805 1.45455C12.6073 1.45455 15.5435 4.39084 15.5435 8C15.5435 11.6092 12.6072 14.5455 8.99805 14.5455Z"
                                fill="#005DFF"/>
                            <path
                                d="M12.3932 5.0239L7.73721 9.35248L5.60329 7.36855C5.28191 7.06977 4.76075 7.06972 4.43932 7.3685C4.11788 7.66733 4.11788 8.1518 4.43932 8.45063L7.15519 10.9757C7.30954 11.1192 7.51888 11.1998 7.73715 11.1998C7.73721 11.1998 7.73715 11.1998 7.73721 11.1998C7.95548 11.1998 8.16481 11.1192 8.31916 10.9757L13.5572 6.10609C13.8786 5.80725 13.8786 5.32279 13.5572 5.02395C13.2357 4.72512 12.7146 4.72507 12.3932 5.0239Z"
                                fill="#005DFF"/>
                        </svg>
                      </span>
                                                        <span class="text">4</span>
                                                    </li>
                                                    <li>
                      <span class="icon">
                        <svg width="11" height="13" viewBox="0 0 11 13" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path
                                d="M7.06627 8.02286H4.17578V9.52714H8.62821V10.79H4.17578V13H2.52408V10.79H0.998047V9.52714H2.52408V8.02286H0.998047V6.46286H2.52408V0H7.06627C8.15544 0 9.08303 0.39619 9.84903 1.18857C10.615 1.96857 10.998 2.91571 10.998 4.03C10.998 5.14429 10.615 6.09143 9.84903 6.87143C9.09499 7.63905 8.16741 8.02286 7.06627 8.02286ZM4.17578 1.61571V6.46286H7.06627C7.68865 6.46286 8.22127 6.22762 8.66411 5.75714C9.11893 5.27429 9.34634 4.69857 9.34634 4.03C9.34634 3.36143 9.12492 2.7919 8.68207 2.32143C8.23922 1.85095 7.70062 1.61571 7.06627 1.61571H4.17578Z"
                                fill="#005DFF"/>
                        </svg>
                      </span>
                                                        <span class="text">4</span>
                                                    </li>
                                                </ul>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="reviews__item__body">
                                        <div class="reviews__item__body--top">
                                            <span>Общее впечатление: </span>
                                            <p>Качество услуг более чем устраивает
                                                лучшего.
                                            </p>
                                        </div>
                                        <div class="reviews__item__body--center">
                                            <span>Комментарий пользователя:</span>
                                            <p>Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В
                                                то
                                                время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов,
                                                используя
                                                Lorem Ipsum для распечатки образцов. Его популяризации в новое время послужили
                                                публикация
                                                листов Letraset с образцами Lorem Ipsum в 60-х годах и, в более недавнее время,
                                                программы
                                                электронной вёрстки типа Aldus PageMaker, в шаблонах которых используется Lorem
                                                Ipsum.
                                            </p>
                                        </div>
                                        <div class="reviews__item__body--bottom">
                                            <div class="dignity">
                                                <span>Достоинства</span>
                                                <p>Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне.
                                                </p>
                                            </div>
                                            <div class="disadvantages">
                                                <span>Недостатки</span>
                                                <p>Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и
                                                    перешагнул
                                                    в электронный дизайн.</p>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="reviews__item__comments">
                                        <div class="reviews__item__comments-top">
                                            <div class="right">
                                                <span class="add__new_comment-js">Написать комментарий</span>
                                                <span class="comments__close_btn-js">Вернуться к отзыву</span>
                                            </div>
                                            <div class="add__new_comment-form">
                                                <span class="add__new_comment-form--head">Выскажите свое мнение</span>
                                                <form>
                                                    <textarea placeholder="Ваш Комментарий"></textarea>
                                                    <input type="submit" value="Отправить">
                                                </form>
                                            </div>
                                            <div class="left">
                                                <p><span class="text">Комментарии к отзыву</span>
                                                    <span class="icon">
                                        <svg width="10" height="10" viewBox="0 0 10 10" fill="none"
                                             xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M2.99956 9.86879C2.86651 9.9734 2.70026 10.0181 2.5366 9.9933C2.37295 9.96849 2.22496 9.87614 2.12451 9.73612C2.04398 9.62296 2.0003 9.48485 2.00013 9.34278V7.89476H1.6251C0.727546 7.89476 4.0243e-07 7.12875 4.0243e-07 6.18407V1.71069C-0.000624637 0.766009 0.726921 0 1.62448 0H8.3749C9.27245 0 10 0.766009 10 1.71069V6.18407C10 7.12942 9.27245 7.89476 8.3749 7.89476H5.50597L2.99956 9.86879Z"
                                                fill="#005DFF"/>
                                        </svg>
                                    </span>
                                                    <span class="result">150</span>
                                                </p>
                                            </div>
                                        </div>
                                        <div class="reviews__item__comments-body">
                                            <ul class="comments__items">
                                                <li class="comments__item">
                                                    <div class="comments__item__head">
                                                        <div class="comments__item__head--left">
                                                            <div class="person__avatar">
                                                                <img src="/upload/reviews/avatar.png" alt="img">
                                                                <div class="person__avatar-btn ">
                                                    <span class="icon ">
                                                        <svg width="4" height="16" viewBox="0 0 4 16" fill="none"
                                                             xmlns="http://www.w3.org/2000/svg">
                                                            <path
                                                                d="M2 6C0.9 6 0 6.9 0 8C0 9.1 0.9 10 2 10C3.1 10 4 9.1 4 8C4 6.9 3.1 6 2 6ZM2 0C0.9 0 0 0.9 0 2C0 3.1 0.9 4 2 4C3.1 4 4 3.1 4 2C4 0.9 3.1 0 2 0ZM2 12C0.9 12 0 12.9 0 14C0 15.1 0.9 16 2 16C3.1 16 4 15.1 4 14C4 12.9 3.1 12 2 12Z"
                                                                fill="#818181"/>
                                                        </svg>
                                                    </span>
                                                                    <span class="text ">
                                                        <svg width="20" height="20" viewBox="0 0 20 20" fill="none"
                                                             xmlns="http://www.w3.org/2000/svg">
                                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                                  d="M6.57947 18.9855C6.83153 18.9473 7.06758 18.8352 7.2594 18.6627L11.4048 14.9295H15.6165C16.0609 14.9295 16.5008 14.8395 16.9113 14.6645C17.3218 14.4894 17.6948 14.2329 18.009 13.9096C18.3232 13.5862 18.5724 13.2023 18.7425 12.7798C18.9125 12.3573 19 11.9045 19 11.4472V4.48238C19 3.5588 18.6435 2.67304 18.009 2.01997C17.3745 1.36689 16.5139 1 15.6165 1H4.38346C3.48611 1 2.62551 1.36689 1.99099 2.01997C1.35647 2.67304 1 3.5588 1 4.48238V11.4472C1 11.9045 1.08752 12.3573 1.25755 12.7798C1.42759 13.2023 1.67681 13.5862 1.99099 13.9096C2.62551 14.5626 3.48611 14.9295 4.38346 14.9295H5.06015V17.6347C5.0601 17.8969 5.13344 18.1536 5.27138 18.374C5.40933 18.5945 5.60605 18.7694 5.83803 18.8778C6.07 18.9863 6.32741 19.0236 6.57947 18.9855ZM15.6165 15.9295H11.7887L7.92826 19.406C7.59297 19.7077 7.17702 19.9064 6.72915 19.9742C6.28113 20.042 5.82439 19.9753 5.41457 19.7837C5.00507 19.5923 4.66218 19.2857 4.42366 18.9045C4.18533 18.5236 4.0601 18.0826 4.06015 17.6345V15.9173C3.00738 15.8378 2.01772 15.3721 1.27377 14.6064C0.868154 14.1889 0.547875 13.6949 0.329859 13.1531C0.11186 12.6115 0 12.0319 0 11.4472V4.48238C0 3.30273 0.455032 2.1658 1.27377 1.32312C2.09346 0.479463 3.21144 0 4.38346 0H15.6165C16.7886 0 17.9065 0.479464 18.7262 1.32312C19.545 2.1658 20 3.30273 20 4.48238V11.4472C20 12.0318 19.8881 12.6115 19.6701 13.1531C19.4521 13.6949 19.1318 14.1889 18.7262 14.6064C18.3206 15.024 17.8374 15.3567 17.3035 15.5843C16.7696 15.812 16.1963 15.9295 15.6165 15.9295ZM10.6765 9H9.32353L9 5.69653V3H11V5.69653L10.6765 9ZM9 11H11V13H9V11Z"
                                                                  fill="#FF5252"/>
                                                        </svg>
                                                        <a href="" data-modal-target="#modal__complaint">Оставить жалобу
                                                            на отзыв</a>
                                                    </span>
                                                                </div>
                                                            </div>
                                                            <div class="person__items">
                                                                <span class="name">Владимир С.</span>
                                                                <span class="town">Ростов-на-Дону</span>
                                                                <span class="client"><span class="text">покупатель</span>
                                                    <span class="review__date">20.05.2021</span>
                                                    <span class="review__time">16:57</span></span>
                                                            </div>
                                                        </div>
                                                        <div class="comments__item__head--rigth">
                                            <span class="send__to">
                                                <span class="icon"><svg width="15" height="14" viewBox="0 0 15 14"
                                                                        fill="none" xmlns="http://www.w3.org/2000/svg">
                                                        <path
                                                            d="M14.44 14.0001C14.351 14.0013 14.2634 13.9788 14.186 13.9348C14.1087 13.8909 14.0444 13.8271 14 13.7501C13.334 12.6156 12.3849 11.6736 11.2455 11.0162C10.106 10.3589 8.8154 10.0087 7.49997 10.0001V13.0001C7.49948 13.0988 7.46978 13.1951 7.41461 13.277C7.35944 13.3589 7.28128 13.4226 7.18997 13.4601C7.09891 13.4984 6.99856 13.5088 6.90156 13.4901C6.80457 13.4714 6.71528 13.4244 6.64497 13.3551L0.644969 7.35507C0.598105 7.30859 0.560908 7.25329 0.535524 7.19236C0.510139 7.13143 0.49707 7.06608 0.49707 7.00007C0.49707 6.93406 0.510139 6.86871 0.535524 6.80778C0.560908 6.74685 0.598105 6.69155 0.644969 6.64507L6.64497 0.64507C6.71528 0.575691 6.80457 0.528693 6.90156 0.510006C6.99856 0.491319 7.09891 0.50178 7.18997 0.54007C7.28128 0.57758 7.35944 0.641279 7.41461 0.723139C7.46978 0.804999 7.49948 0.901357 7.49997 1.00007V4.05507C9.56857 4.32076 11.47 5.32954 12.8499 6.8934C14.2297 8.45725 14.9939 10.4695 15 12.5551C14.9988 12.8894 14.9771 13.2234 14.935 13.5551C14.9225 13.6591 14.8776 13.7566 14.8068 13.8337C14.7359 13.9109 14.6426 13.9638 14.54 13.9851L14.44 14.0001ZM7.24997 9.00007C8.52517 8.98176 9.78915 9.24052 10.9546 9.75848C12.12 10.2764 13.159 11.0413 14 12.0001C13.8495 10.1863 13.0578 8.48539 11.7667 7.20256C10.4756 5.91973 8.76971 5.13887 6.95497 5.00007C6.83031 4.98881 6.71441 4.93119 6.63016 4.83862C6.54592 4.74604 6.49946 4.62524 6.49997 4.50007V2.20507L1.70497 7.00007L6.49997 11.7951V9.50007C6.49997 9.36746 6.55265 9.24028 6.64642 9.14652C6.74018 9.05275 6.86736 9.00007 6.99997 9.00007H7.26997H7.24997Z"
                                                            fill="#D1DBE3"/>
                                                    </svg>
                                                </span>
                                                <span class="text">Ответить</span>
                                            </span>
                                                            <span class="icon source">
                                                <a href="">
                                                    <img src="/upload/reviews/vincon__icon.svg" alt="img">
                                                </a>
                                            </span>
                                                        </div>
                                                    </div>
                                                    <div class="comments__item__body">
                                                        <div class="comments__item__body-content">
                                                            <p>Lorem ipsum dolor sit amet consectetur adipisicing elit.
                                                                Consequuntur,
                                                                odit?
                                                                Ullam vitae dolore suscipit asperiores corrupti earum dolorum
                                                                repellendus
                                                                veritatis obcaecati. Velit perferendis qui repellendus incidunt sunt
                                                                numquam
                                                                delectus voluptatibus!</p>
                                                        </div>
                                                    </div>
                                                    <div class="comments__item__reply">
                                        <span class="comments__item__reply-close_btn">Закрыть<span class="icon"><svg
                                                    width="13" height="12" viewBox="0 0 13 12" fill="none"
                                                    xmlns="http://www.w3.org/2000/svg">
                                                    <path
                                                        d="M7.38173 5.9864L12.3557 1.0257C12.454 0.911231 12.5054 0.76398 12.4996 0.613378C12.4937 0.462776 12.4311 0.319916 12.3243 0.213345C12.2174 0.106774 12.0742 0.0443419 11.9232 0.0385248C11.7722 0.0327077 11.6245 0.0839342 11.5097 0.181967L6.53573 5.14266L1.56173 0.175983C1.44874 0.063303 1.29551 0 1.13573 0C0.975945 0 0.822708 0.063303 0.709726 0.175983C0.596744 0.288663 0.533271 0.44149 0.533271 0.600844C0.533271 0.760197 0.596744 0.913024 0.709726 1.0257L5.68973 5.9864L0.709726 10.9471C0.646917 11.0007 0.595905 11.0668 0.559891 11.141C0.523877 11.2152 0.503639 11.2961 0.500447 11.3785C0.497255 11.4609 0.511179 11.5431 0.541343 11.6199C0.571508 11.6967 0.617263 11.7664 0.675736 11.8247C0.734209 11.8831 0.804137 11.9287 0.881132 11.9588C0.958127 11.9889 1.04053 12.0027 1.12316 11.9996C1.20579 11.9964 1.28687 11.9762 1.36131 11.9403C1.43575 11.9044 1.50194 11.8535 1.55573 11.7908L6.53573 6.83014L11.5097 11.7908C11.6245 11.8889 11.7722 11.9401 11.9232 11.9343C12.0742 11.9285 12.2174 11.866 12.3243 11.7595C12.4311 11.6529 12.4937 11.51 12.4996 11.3594C12.5054 11.2088 12.454 11.0616 12.3557 10.9471L7.38173 5.9864Z"
                                                        fill="#A0A0A0"/>
                                                </svg></span></span>
                                                        <form>
                                                            <textarea placeholder="Ваш ответ"></textarea>
                                                            <input type="submit" value="Отправить">
                                                        </form>
                                                    </div>
                                                    <ul class="comments__items sub_items">
                                                        <li class="comments__item">
                                                            <div class="comments__item__head">
                                                                <div class="comments__item__head--left">
                                                                    <div class="person__avatar">
                                                                        <img src="/upload/reviews/avatar.png" alt="img">
                                                                        <div class="person__avatar-btn ">
                                                            <span class="icon ">
                                                                <svg width="4" height="16" viewBox="0 0 4 16"
                                                                     fill="none" xmlns="http://www.w3.org/2000/svg">
                                                                    <path
                                                                        d="M2 6C0.9 6 0 6.9 0 8C0 9.1 0.9 10 2 10C3.1 10 4 9.1 4 8C4 6.9 3.1 6 2 6ZM2 0C0.9 0 0 0.9 0 2C0 3.1 0.9 4 2 4C3.1 4 4 3.1 4 2C4 0.9 3.1 0 2 0ZM2 12C0.9 12 0 12.9 0 14C0 15.1 0.9 16 2 16C3.1 16 4 15.1 4 14C4 12.9 3.1 12 2 12Z"
                                                                        fill="#818181"/>
                                                                </svg>
                                                            </span>
                                                                            <span class="text ">
                                                                <svg width="20" height="20" viewBox="0 0 20 20"
                                                                     fill="none" xmlns="http://www.w3.org/2000/svg">
                                                                    <path fill-rule="evenodd" clip-rule="evenodd"
                                                                          d="M6.57947 18.9855C6.83153 18.9473 7.06758 18.8352 7.2594 18.6627L11.4048 14.9295H15.6165C16.0609 14.9295 16.5008 14.8395 16.9113 14.6645C17.3218 14.4894 17.6948 14.2329 18.009 13.9096C18.3232 13.5862 18.5724 13.2023 18.7425 12.7798C18.9125 12.3573 19 11.9045 19 11.4472V4.48238C19 3.5588 18.6435 2.67304 18.009 2.01997C17.3745 1.36689 16.5139 1 15.6165 1H4.38346C3.48611 1 2.62551 1.36689 1.99099 2.01997C1.35647 2.67304 1 3.5588 1 4.48238V11.4472C1 11.9045 1.08752 12.3573 1.25755 12.7798C1.42759 13.2023 1.67681 13.5862 1.99099 13.9096C2.62551 14.5626 3.48611 14.9295 4.38346 14.9295H5.06015V17.6347C5.0601 17.8969 5.13344 18.1536 5.27138 18.374C5.40933 18.5945 5.60605 18.7694 5.83803 18.8778C6.07 18.9863 6.32741 19.0236 6.57947 18.9855ZM15.6165 15.9295H11.7887L7.92826 19.406C7.59297 19.7077 7.17702 19.9064 6.72915 19.9742C6.28113 20.042 5.82439 19.9753 5.41457 19.7837C5.00507 19.5923 4.66218 19.2857 4.42366 18.9045C4.18533 18.5236 4.0601 18.0826 4.06015 17.6345V15.9173C3.00738 15.8378 2.01772 15.3721 1.27377 14.6064C0.868154 14.1889 0.547875 13.6949 0.329859 13.1531C0.11186 12.6115 0 12.0319 0 11.4472V4.48238C0 3.30273 0.455032 2.1658 1.27377 1.32312C2.09346 0.479463 3.21144 0 4.38346 0H15.6165C16.7886 0 17.9065 0.479464 18.7262 1.32312C19.545 2.1658 20 3.30273 20 4.48238V11.4472C20 12.0318 19.8881 12.6115 19.6701 13.1531C19.4521 13.6949 19.1318 14.1889 18.7262 14.6064C18.3206 15.024 17.8374 15.3567 17.3035 15.5843C16.7696 15.812 16.1963 15.9295 15.6165 15.9295ZM10.6765 9H9.32353L9 5.69653V3H11V5.69653L10.6765 9ZM9 11H11V13H9V11Z"
                                                                          fill="#FF5252"/>
                                                                </svg>
                                                                <a href=""
                                                                   data-modal-target="#modal__complaint">Оставить
                                                                    жалобу
                                                                    на отзыв</a>
                                                            </span>
                                                                        </div>
                                                                    </div>
                                                                    <div class="person__items">
                                                        <span class="">
                                                            <span class="name">Владимир С.</span>
                                                            <span class="reply__name">Владимир С.</span>
                                                        </span>
                                                                        <span class="town">Ростов-на-Дону</span>
                                                                        <span class="client"><span class="text">покупатель</span>
                                                            <span class="review__date">20.05.2021</span>
                                                            <span class="review__time">16:57</span></span>
                                                                    </div>
                                                                </div>
                                                                <div class="comments__item__head--rigth">
                                                    <span class="send__to">
                                                        <span class="icon"><svg width="15" height="14"
                                                                                viewBox="0 0 15 14" fill="none"
                                                                                xmlns="http://www.w3.org/2000/svg">
                                                                <path
                                                                    d="M14.44 14.0001C14.351 14.0013 14.2634 13.9788 14.186 13.9348C14.1087 13.8909 14.0444 13.8271 14 13.7501C13.334 12.6156 12.3849 11.6736 11.2455 11.0162C10.106 10.3589 8.8154 10.0087 7.49997 10.0001V13.0001C7.49948 13.0988 7.46978 13.1951 7.41461 13.277C7.35944 13.3589 7.28128 13.4226 7.18997 13.4601C7.09891 13.4984 6.99856 13.5088 6.90156 13.4901C6.80457 13.4714 6.71528 13.4244 6.64497 13.3551L0.644969 7.35507C0.598105 7.30859 0.560908 7.25329 0.535524 7.19236C0.510139 7.13143 0.49707 7.06608 0.49707 7.00007C0.49707 6.93406 0.510139 6.86871 0.535524 6.80778C0.560908 6.74685 0.598105 6.69155 0.644969 6.64507L6.64497 0.64507C6.71528 0.575691 6.80457 0.528693 6.90156 0.510006C6.99856 0.491319 7.09891 0.50178 7.18997 0.54007C7.28128 0.57758 7.35944 0.641279 7.41461 0.723139C7.46978 0.804999 7.49948 0.901357 7.49997 1.00007V4.05507C9.56857 4.32076 11.47 5.32954 12.8499 6.8934C14.2297 8.45725 14.9939 10.4695 15 12.5551C14.9988 12.8894 14.9771 13.2234 14.935 13.5551C14.9225 13.6591 14.8776 13.7566 14.8068 13.8337C14.7359 13.9109 14.6426 13.9638 14.54 13.9851L14.44 14.0001ZM7.24997 9.00007C8.52517 8.98176 9.78915 9.24052 10.9546 9.75848C12.12 10.2764 13.159 11.0413 14 12.0001C13.8495 10.1863 13.0578 8.48539 11.7667 7.20256C10.4756 5.91973 8.76971 5.13887 6.95497 5.00007C6.83031 4.98881 6.71441 4.93119 6.63016 4.83862C6.54592 4.74604 6.49946 4.62524 6.49997 4.50007V2.20507L1.70497 7.00007L6.49997 11.7951V9.50007C6.49997 9.36746 6.55265 9.24028 6.64642 9.14652C6.74018 9.05275 6.86736 9.00007 6.99997 9.00007H7.26997H7.24997Z"
                                                                    fill="#D1DBE3"/>
                                                            </svg>
                                                        </span>
                                                        <span class="text">Ответить</span>
                                                    </span>
                                                                    <span class="icon source">
                                                        <a href="">
                                                            <img src="/upload/reviews/yandex__icon.svg" alt="img">
                                                        </a>
                                                    </span>
                                                                </div>
                                                            </div>
                                                            <div class="comments__item__body">
                                                                <p>Lorem ipsum dolor sit amet consectetur adipisicing elit.
                                                                    Consequuntur, odit?
                                                                    Ullam vitae dolore suscipit asperiores corrupti earum dolorum
                                                                    repellendus
                                                                    veritatis obcaecati. Velit perferendis qui repellendus incidunt
                                                                    sunt numquam
                                                                    delectus voluptatibus!</p>
                                                            </div>
                                                            <div class="comments__item__reply">
                                                <span class="comments__item__reply-close_btn">Закрыть<span
                                                        class="icon"><svg width="13" height="12" viewBox="0 0 13 12"
                                                                          fill="none" xmlns="http://www.w3.org/2000/svg">
                                                            <path
                                                                d="M7.38173 5.9864L12.3557 1.0257C12.454 0.911231 12.5054 0.76398 12.4996 0.613378C12.4937 0.462776 12.4311 0.319916 12.3243 0.213345C12.2174 0.106774 12.0742 0.0443419 11.9232 0.0385248C11.7722 0.0327077 11.6245 0.0839342 11.5097 0.181967L6.53573 5.14266L1.56173 0.175983C1.44874 0.063303 1.29551 0 1.13573 0C0.975945 0 0.822708 0.063303 0.709726 0.175983C0.596744 0.288663 0.533271 0.44149 0.533271 0.600844C0.533271 0.760197 0.596744 0.913024 0.709726 1.0257L5.68973 5.9864L0.709726 10.9471C0.646917 11.0007 0.595905 11.0668 0.559891 11.141C0.523877 11.2152 0.503639 11.2961 0.500447 11.3785C0.497255 11.4609 0.511179 11.5431 0.541343 11.6199C0.571508 11.6967 0.617263 11.7664 0.675736 11.8247C0.734209 11.8831 0.804137 11.9287 0.881132 11.9588C0.958127 11.9889 1.04053 12.0027 1.12316 11.9996C1.20579 11.9964 1.28687 11.9762 1.36131 11.9403C1.43575 11.9044 1.50194 11.8535 1.55573 11.7908L6.53573 6.83014L11.5097 11.7908C11.6245 11.8889 11.7722 11.9401 11.9232 11.9343C12.0742 11.9285 12.2174 11.866 12.3243 11.7595C12.4311 11.6529 12.4937 11.51 12.4996 11.3594C12.5054 11.2088 12.454 11.0616 12.3557 10.9471L7.38173 5.9864Z"
                                                                fill="#A0A0A0"/>
                                                        </svg></span></span>
                                                                <form>
                                                                    <textarea placeholder="Ваш ответ"></textarea>
                                                                    <input type="submit" value="Отправить">
                                                                </form>
                                                            </div>
                                                            <ul class="comments__items sub_items">
                                                                <li class="comments__item">
                                                                    <div class="comments__item__head">
                                                                        <div class="comments__item__head--left">
                                                                            <div class="person__avatar">
                                                                                <img src="/upload/reviews/avatar.png" alt="img">
                                                                                <div class="person__avatar-btn ">
                                                                    <span class="icon ">
                                                                        <svg width="4" height="16" viewBox="0 0 4 16"
                                                                             fill="none"
                                                                             xmlns="http://www.w3.org/2000/svg">
                                                                            <path
                                                                                d="M2 6C0.9 6 0 6.9 0 8C0 9.1 0.9 10 2 10C3.1 10 4 9.1 4 8C4 6.9 3.1 6 2 6ZM2 0C0.9 0 0 0.9 0 2C0 3.1 0.9 4 2 4C3.1 4 4 3.1 4 2C4 0.9 3.1 0 2 0ZM2 12C0.9 12 0 12.9 0 14C0 15.1 0.9 16 2 16C3.1 16 4 15.1 4 14C4 12.9 3.1 12 2 12Z"
                                                                                fill="#818181"/>
                                                                        </svg>
                                                                    </span>
                                                                                    <span class="text ">
                                                                        <svg width="20" height="20" viewBox="0 0 20 20"
                                                                             fill="none"
                                                                             xmlns="http://www.w3.org/2000/svg">
                                                                            <path fill-rule="evenodd"
                                                                                  clip-rule="evenodd"
                                                                                  d="M6.57947 18.9855C6.83153 18.9473 7.06758 18.8352 7.2594 18.6627L11.4048 14.9295H15.6165C16.0609 14.9295 16.5008 14.8395 16.9113 14.6645C17.3218 14.4894 17.6948 14.2329 18.009 13.9096C18.3232 13.5862 18.5724 13.2023 18.7425 12.7798C18.9125 12.3573 19 11.9045 19 11.4472V4.48238C19 3.5588 18.6435 2.67304 18.009 2.01997C17.3745 1.36689 16.5139 1 15.6165 1H4.38346C3.48611 1 2.62551 1.36689 1.99099 2.01997C1.35647 2.67304 1 3.5588 1 4.48238V11.4472C1 11.9045 1.08752 12.3573 1.25755 12.7798C1.42759 13.2023 1.67681 13.5862 1.99099 13.9096C2.62551 14.5626 3.48611 14.9295 4.38346 14.9295H5.06015V17.6347C5.0601 17.8969 5.13344 18.1536 5.27138 18.374C5.40933 18.5945 5.60605 18.7694 5.83803 18.8778C6.07 18.9863 6.32741 19.0236 6.57947 18.9855ZM15.6165 15.9295H11.7887L7.92826 19.406C7.59297 19.7077 7.17702 19.9064 6.72915 19.9742C6.28113 20.042 5.82439 19.9753 5.41457 19.7837C5.00507 19.5923 4.66218 19.2857 4.42366 18.9045C4.18533 18.5236 4.0601 18.0826 4.06015 17.6345V15.9173C3.00738 15.8378 2.01772 15.3721 1.27377 14.6064C0.868154 14.1889 0.547875 13.6949 0.329859 13.1531C0.11186 12.6115 0 12.0319 0 11.4472V4.48238C0 3.30273 0.455032 2.1658 1.27377 1.32312C2.09346 0.479463 3.21144 0 4.38346 0H15.6165C16.7886 0 17.9065 0.479464 18.7262 1.32312C19.545 2.1658 20 3.30273 20 4.48238V11.4472C20 12.0318 19.8881 12.6115 19.6701 13.1531C19.4521 13.6949 19.1318 14.1889 18.7262 14.6064C18.3206 15.024 17.8374 15.3567 17.3035 15.5843C16.7696 15.812 16.1963 15.9295 15.6165 15.9295ZM10.6765 9H9.32353L9 5.69653V3H11V5.69653L10.6765 9ZM9 11H11V13H9V11Z"
                                                                                  fill="#FF5252"/>
                                                                        </svg>
                                                                        <a href=""
                                                                           data-modal-target="#modal__complaint">Оставить
                                                                            жалобу
                                                                            на отзыв</a>
                                                                    </span>
                                                                                </div>
                                                                            </div>
                                                                            <div class="person__items">
                                                                <span class="">
                                                                    <span class="name">Владимир С.</span>
                                                                    <span class="reply__name">Владимир С.</span>
                                                                </span>
                                                                                <span class="town">Ростов-на-Дону</span>
                                                                                <span class="client"><span
                                                                                        class="text">покупатель</span>
                                                                    <span class="review__date">20.05.2021</span>
                                                                    <span class="review__time">16:57</span></span>
                                                                            </div>
                                                                        </div>
                                                                        <div class="comments__item__head--rigth">
                                                            <span class="send__to">
                                                                <span class="icon"><svg width="15" height="14"
                                                                                        viewBox="0 0 15 14" fill="none"
                                                                                        xmlns="http://www.w3.org/2000/svg">
                                                                        <path
                                                                            d="M14.44 14.0001C14.351 14.0013 14.2634 13.9788 14.186 13.9348C14.1087 13.8909 14.0444 13.8271 14 13.7501C13.334 12.6156 12.3849 11.6736 11.2455 11.0162C10.106 10.3589 8.8154 10.0087 7.49997 10.0001V13.0001C7.49948 13.0988 7.46978 13.1951 7.41461 13.277C7.35944 13.3589 7.28128 13.4226 7.18997 13.4601C7.09891 13.4984 6.99856 13.5088 6.90156 13.4901C6.80457 13.4714 6.71528 13.4244 6.64497 13.3551L0.644969 7.35507C0.598105 7.30859 0.560908 7.25329 0.535524 7.19236C0.510139 7.13143 0.49707 7.06608 0.49707 7.00007C0.49707 6.93406 0.510139 6.86871 0.535524 6.80778C0.560908 6.74685 0.598105 6.69155 0.644969 6.64507L6.64497 0.64507C6.71528 0.575691 6.80457 0.528693 6.90156 0.510006C6.99856 0.491319 7.09891 0.50178 7.18997 0.54007C7.28128 0.57758 7.35944 0.641279 7.41461 0.723139C7.46978 0.804999 7.49948 0.901357 7.49997 1.00007V4.05507C9.56857 4.32076 11.47 5.32954 12.8499 6.8934C14.2297 8.45725 14.9939 10.4695 15 12.5551C14.9988 12.8894 14.9771 13.2234 14.935 13.5551C14.9225 13.6591 14.8776 13.7566 14.8068 13.8337C14.7359 13.9109 14.6426 13.9638 14.54 13.9851L14.44 14.0001ZM7.24997 9.00007C8.52517 8.98176 9.78915 9.24052 10.9546 9.75848C12.12 10.2764 13.159 11.0413 14 12.0001C13.8495 10.1863 13.0578 8.48539 11.7667 7.20256C10.4756 5.91973 8.76971 5.13887 6.95497 5.00007C6.83031 4.98881 6.71441 4.93119 6.63016 4.83862C6.54592 4.74604 6.49946 4.62524 6.49997 4.50007V2.20507L1.70497 7.00007L6.49997 11.7951V9.50007C6.49997 9.36746 6.55265 9.24028 6.64642 9.14652C6.74018 9.05275 6.86736 9.00007 6.99997 9.00007H7.26997H7.24997Z"
                                                                            fill="#D1DBE3"/>
                                                                    </svg>
                                                                </span>
                                                                <span class="text">Ответить</span>
                                                            </span>
                                                                            <span class="icon source">
                                                                <a href="">
                                                                    <img src="/upload/reviews/google.svg" alt="img">
                                                                </a>
                                                            </span>
                                                                        </div>
                                                                    </div>
                                                                    <div class="comments__item__body">
                                                                        <p>Lorem ipsum dolor sit amet consectetur adipisicing elit.
                                                                            Consequuntur, odit?
                                                                            Ullam vitae dolore suscipit asperiores corrupti earum
                                                                            dolorum
                                                                            repellendus
                                                                            veritatis obcaecati. Velit perferendis qui repellendus
                                                                            incidunt
                                                                            sunt numquam
                                                                            delectus voluptatibus!</p>
                                                                    </div>
                                                                    <div class="comments__item__reply">
                                                        <span class="comments__item__reply-close_btn">Закрыть<span
                                                                class="icon"><svg width="13" height="12"
                                                                                  viewBox="0 0 13 12" fill="none"
                                                                                  xmlns="http://www.w3.org/2000/svg">
                                                                    <path
                                                                        d="M7.38173 5.9864L12.3557 1.0257C12.454 0.911231 12.5054 0.76398 12.4996 0.613378C12.4937 0.462776 12.4311 0.319916 12.3243 0.213345C12.2174 0.106774 12.0742 0.0443419 11.9232 0.0385248C11.7722 0.0327077 11.6245 0.0839342 11.5097 0.181967L6.53573 5.14266L1.56173 0.175983C1.44874 0.063303 1.29551 0 1.13573 0C0.975945 0 0.822708 0.063303 0.709726 0.175983C0.596744 0.288663 0.533271 0.44149 0.533271 0.600844C0.533271 0.760197 0.596744 0.913024 0.709726 1.0257L5.68973 5.9864L0.709726 10.9471C0.646917 11.0007 0.595905 11.0668 0.559891 11.141C0.523877 11.2152 0.503639 11.2961 0.500447 11.3785C0.497255 11.4609 0.511179 11.5431 0.541343 11.6199C0.571508 11.6967 0.617263 11.7664 0.675736 11.8247C0.734209 11.8831 0.804137 11.9287 0.881132 11.9588C0.958127 11.9889 1.04053 12.0027 1.12316 11.9996C1.20579 11.9964 1.28687 11.9762 1.36131 11.9403C1.43575 11.9044 1.50194 11.8535 1.55573 11.7908L6.53573 6.83014L11.5097 11.7908C11.6245 11.8889 11.7722 11.9401 11.9232 11.9343C12.0742 11.9285 12.2174 11.866 12.3243 11.7595C12.4311 11.6529 12.4937 11.51 12.4996 11.3594C12.5054 11.2088 12.454 11.0616 12.3557 10.9471L7.38173 5.9864Z"
                                                                        fill="#A0A0A0"/>
                                                                </svg></span></span>
                                                                        <form>
                                                                            <textarea placeholder="Ваш ответ"></textarea>
                                                                            <input type="submit" value="Отправить">
                                                                        </form>
                                                                    </div>
                                                                </li>
                                                            </ul>
                                                        </li>
                                                    </ul>
                                                </li>
                                            </ul>
                                        </div>
                                    </div>
                                    <div class="reviews__item__footer">
                                        <div class="reviews__item__footer--btn ">
                            <span class="icon ">
                                <svg width="4" height="16" viewBox="0 0 4 16" fill="none"
                                     xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M2 6C0.9 6 0 6.9 0 8C0 9.1 0.9 10 2 10C3.1 10 4 9.1 4 8C4 6.9 3.1 6 2 6ZM2 0C0.9 0 0 0.9 0 2C0 3.1 0.9 4 2 4C3.1 4 4 3.1 4 2C4 0.9 3.1 0 2 0ZM2 12C0.9 12 0 12.9 0 14C0 15.1 0.9 16 2 16C3.1 16 4 15.1 4 14C4 12.9 3.1 12 2 12Z"
                                        fill="#818181"/>
                                </svg>
                            </span>
                                            <span class="text ">
                                <svg width="20" height="20" viewBox="0 0 20 20" fill="none"
                                     xmlns="http://www.w3.org/2000/svg">
                                    <path fill-rule="evenodd" clip-rule="evenodd"
                                          d="M6.57947 18.9855C6.83153 18.9473 7.06758 18.8352 7.2594 18.6627L11.4048 14.9295H15.6165C16.0609 14.9295 16.5008 14.8395 16.9113 14.6645C17.3218 14.4894 17.6948 14.2329 18.009 13.9096C18.3232 13.5862 18.5724 13.2023 18.7425 12.7798C18.9125 12.3573 19 11.9045 19 11.4472V4.48238C19 3.5588 18.6435 2.67304 18.009 2.01997C17.3745 1.36689 16.5139 1 15.6165 1H4.38346C3.48611 1 2.62551 1.36689 1.99099 2.01997C1.35647 2.67304 1 3.5588 1 4.48238V11.4472C1 11.9045 1.08752 12.3573 1.25755 12.7798C1.42759 13.2023 1.67681 13.5862 1.99099 13.9096C2.62551 14.5626 3.48611 14.9295 4.38346 14.9295H5.06015V17.6347C5.0601 17.8969 5.13344 18.1536 5.27138 18.374C5.40933 18.5945 5.60605 18.7694 5.83803 18.8778C6.07 18.9863 6.32741 19.0236 6.57947 18.9855ZM15.6165 15.9295H11.7887L7.92826 19.406C7.59297 19.7077 7.17702 19.9064 6.72915 19.9742C6.28113 20.042 5.82439 19.9753 5.41457 19.7837C5.00507 19.5923 4.66218 19.2857 4.42366 18.9045C4.18533 18.5236 4.0601 18.0826 4.06015 17.6345V15.9173C3.00738 15.8378 2.01772 15.3721 1.27377 14.6064C0.868154 14.1889 0.547875 13.6949 0.329859 13.1531C0.11186 12.6115 0 12.0319 0 11.4472V4.48238C0 3.30273 0.455032 2.1658 1.27377 1.32312C2.09346 0.479463 3.21144 0 4.38346 0H15.6165C16.7886 0 17.9065 0.479464 18.7262 1.32312C19.545 2.1658 20 3.30273 20 4.48238V11.4472C20 12.0318 19.8881 12.6115 19.6701 13.1531C19.4521 13.6949 19.1318 14.1889 18.7262 14.6064C18.3206 15.024 17.8374 15.3567 17.3035 15.5843C16.7696 15.812 16.1963 15.9295 15.6165 15.9295ZM10.6765 9H9.32353L9 5.69653V3H11V5.69653L10.6765 9ZM9 11H11V13H9V11Z"
                                          fill="#FF5252"/>
                                </svg>
                                <a href="" data-modal-target="#modal__complaint">Оставить жалобу на отзыв</a>
                            </span>
                                        </div>
                                        <div class="reviews__item__footer--left">
                                            <p class="comment__btn-js"><span class="text">Комментарии к отзыву</span>
                                                <span class="icon">
                                    <svg width="10" height="10" viewBox="0 0 10 10" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M2.99956 9.86879C2.86651 9.9734 2.70026 10.0181 2.5366 9.9933C2.37295 9.96849 2.22496 9.87614 2.12451 9.73612C2.04398 9.62296 2.0003 9.48485 2.00013 9.34278V7.89476H1.6251C0.727546 7.89476 4.0243e-07 7.12875 4.0243e-07 6.18407V1.71069C-0.000624637 0.766009 0.726921 0 1.62448 0H8.3749C9.27245 0 10 0.766009 10 1.71069V6.18407C10 7.12942 9.27245 7.89476 8.3749 7.89476H5.50597L2.99956 9.86879Z"
                                            fill="#005DFF"/>
                                    </svg>
                                </span>
                                                <span class="result">150</span>
                                            </p>
                                            <p>
                                                <span class="text">Отзыв был полезен</span>
                                                <span class="icon">
                                    <svg width="14" height="14" viewBox="0 0 14 14" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M6.40384 2.52159L6.55718 0.94226C6.61784 0.307593 7.21051 -0.123074 7.80918 0.0315931C8.70984 0.264926 9.34251 1.10159 9.34251 2.06093V4.08426C9.34251 4.53426 9.34251 4.75959 9.43984 4.92426C9.49518 5.01826 9.57118 5.09759 9.66184 5.15426C9.82184 5.25493 10.0398 5.25493 10.4752 5.25493H10.7392C11.8745 5.25493 12.4418 5.25493 12.7912 5.51493C13.0532 5.71026 13.2378 5.99626 13.3112 6.32026C13.4085 6.75359 13.1905 7.29559 12.7538 8.37826L12.5365 8.91826C12.4104 9.23101 12.3589 9.5688 12.3858 9.90493C12.5405 11.8209 11.0212 13.4349 9.16384 13.3289L2.21451 12.9296C1.45518 12.8863 1.07584 12.8643 0.733176 12.5609C0.389843 12.2576 0.325176 11.9449 0.196509 11.3203C-0.0773358 9.99133 -0.064836 8.61931 0.233176 7.29559C0.421843 6.46359 1.21651 6.01559 2.03718 6.12226C4.21318 6.40226 6.18584 4.77626 6.40384 2.52226V2.52159Z"
                                            fill="#005DFF"/>
                                        <path
                                            d="M3.33335 6.33362L3.24202 6.63828C2.65075 8.60927 2.68265 10.7148 3.33335 12.667"
                                            fill="white"/>
                                        <path
                                            d="M3.33335 6.33362L3.24202 6.63828C2.65075 8.60927 2.68265 10.7148 3.33335 12.667"
                                            stroke="white" stroke-linecap="round" stroke-linejoin="round"/>
                                    </svg>
                                </span>
                                                <span class="result">150</span>
                                            </p>
                                        </div>
                                        <div class="reviews__item__footer--right">
                                            <p>
                                                <span class="text">источник</span>
                                                <a href=""><span class="icon">
                                        <img src="/upload/reviews/vincon__icon.svg" alt="img">
                                    </span></a>
                                            </p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div class="installment__right-column">
                <div class="solutions-card card-two">
                    <div class="solutions-card__substrate">
                        <div class="solutions-card__center">
                            <h2>
                                Вы можете заказать услуги этой компании в рамках Готового решения
                            </h2>
                            <div class="solutions-card__contract">
                                <div class="solutions-card__contract_title">
                                    Заключаем договор
                                </div>
                                <div class="solutions-card__contract_wrapper">
                                    <div class="contract__item no-active">
                                        <div class="contract__item_top">
                                            <div class="contract__item_title">
                                                На 3 месяца
                                            </div>
                                            <div class="contract__item_img">
                                                <img src="/upload/solutions/contract__item_img.svg" alt="img">
                                                <span>3 000 ₽</span>
                                            </div>
                                        </div>
                                        <div class="contract__item_bottom">
                                            <div class="contract__item_bottom-row">
                                                <span>В подарок:</span>
                                            </div>
                                            <div class="contract__item_bottom-row">
                                                <span>Страхование имущества на</span><span class="present">600 000
                                                    руб.</span>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="contract__item no-active">
                                        <div class="contract__item_top">
                                            <div class="contract__item_title">
                                                На 6 месяцев
                                            </div>
                                            <div class="contract__item_img">
                                                <img src="/upload/solutions/contract__item_img2.svg" alt="img">
                                                <span>6 000 ₽</span>
                                            </div>
                                        </div>
                                        <div class="contract__item_bottom">
                                            <div class="contract__item_bottom-row">
                                                <span>В подарок:</span>
                                            </div>
                                            <div class="contract__item_bottom-row">
                                                <span>Страхование имущества на</span><span class="present">900 000
                                                    руб.</span>
                                            </div>
                                            <div class="contract__item_bottom-row">
                                                <span>Беспроцентная рассрочка</span><span class="heart">12 мес</span>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="contract__item active">
                                        <div class="contract__item_top">
                                            <div class="contract__item_title">
                                                На 12 месяцев
                                            </div>
                                            <div class="contract__item_img">
                                                <img src="/upload/solutions/contract__item_img3.svg" alt="img">
                                                <span>12 000 ₽</span>
                                            </div>
                                        </div>
                                        <div class="contract__item_bottom">
                                            <div class="contract__item_bottom-row">
                                                <span>В подарок:</span>
                                            </div>
                                            <div class="contract__item_bottom-row">
                                                <span>Страхование имущества на</span><span class="present">1 000 000
                                                    руб.</span>
                                            </div>
                                            <div class="contract__item_bottom-row">
                                                <span>Беспроцентная рассрочка</span><span class="heart">12
                                                    мес</span>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="solutions-card__substrate_bottom total-grid">
                            <div class="total-grid__item">
                                <p class="solutions-card__substrate_bottom-text">
                                    Всего
                                </p>
                                <div class="solutions-card__substrate_bottom-price">
                                    12 000 ₽
                                </div>
                            </div>
                            <div class="total-grid__item percents">
                                <div class="solutions__bottom_column">
                                    <div class="solutions__bottom_column-interest">
                                        <p>все проценты<br>
                                            за вас платит <span>vincko:</span>
                                        </p>
                                    </div>
                                    <div class="solutions__bottom_column-monthprice">
                                        <div class="solutions__bottom_column-select">
                                            12 мес.
                                        </div>
                                        <p>по</p>
                                        <div class="solutions__bottom_column-price">
                                            1 666 ₽
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <button class="solutions__bottom_column-btn yellow">
                                Заказать услуги
                            </button>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="company-info-card__content-container end">
        <div class="title-wrapper">
            <div class="ruble-wrapper">
                <div class="company-info-card__page-title not-main_shorter-padding">
                    <h2>Гарантия <span>vincko:</span><br>
                        <span>Безопасная сделка</span></h2>
                </div>
                <svg width="39" height="39" viewBox="0 0 39 39" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <g opacity="0.5">
                        <path d="M8.20114 35.1789C8.24576 35.4491 8.43908 35.665 8.69224 35.728C8.94577 35.7906 9.21054 35.6883 9.36505 35.4678L10.7578 33.4791C13.5053 35.4968 16.7772 36.5731 20.1278 36.5624C29.1902 36.5624 36.5625 28.8067 36.5625 19.2737C36.5668 16.9871 36.1367 14.7226 35.2977 12.6131C35.2096 12.3857 35.0119 12.225 34.7805 12.1934C34.5488 12.1613 34.3184 12.2624 34.1777 12.4581C34.0366 12.6543 34.0062 12.9149 34.0983 13.1407C34.8708 15.0832 35.2665 17.1684 35.2626 19.2737C35.2626 28.0528 28.4732 35.195 20.1278 35.195C17.055 35.2049 14.0533 34.2216 11.5293 32.3776L13.2317 30.1356C13.3862 29.9151 13.4003 29.619 13.2683 29.3828C13.1363 29.147 12.8828 29.0169 12.6249 29.052H7.87907C7.70352 29.0761 7.54466 29.1745 7.43947 29.3245C7.33429 29.4744 7.29186 29.6633 7.32196 29.8472L8.20114 35.1789Z" fill="#005DFF" stroke="#005DFF" stroke-width="0.4"/>
                        <path d="M18.8724 3.80503C21.9452 3.79511 24.947 4.77834 27.471 6.62233L25.7753 8.43924C25.6299 8.64718 25.6081 8.92303 25.7184 9.1531C25.829 9.38355 26.0532 9.52854 26.2984 9.52854C26.3263 9.52854 26.3542 9.52663 26.3821 9.52282L31.1209 9.94785C31.2965 9.92382 31.4553 9.82538 31.5605 9.67543C31.6657 9.52549 31.7081 9.33662 31.678 9.1531L30.7996 3.82106C30.7553 3.55092 30.562 3.33497 30.3085 3.2724C30.0549 3.20944 29.7905 3.3117 29.636 3.53223L28.2432 5.52082C25.4954 3.50323 22.2231 2.42652 18.8724 2.43758C9.80986 2.43758 2.43753 10.1932 2.43753 19.726C2.43354 22.0126 2.86334 24.277 3.70228 26.3866C3.79042 26.614 3.98809 26.7746 4.21949 26.8067C4.45126 26.8387 4.68158 26.7372 4.82267 26.5415C4.96376 26.3454 4.99387 26.0848 4.90174 25.8589C4.12954 23.9165 3.73347 21.8317 3.73746 19.726C3.73746 10.9471 10.5269 3.80503 18.8724 3.80503Z" fill="#005DFF" stroke="#005DFF" stroke-width="0.4"/>
                        <path d="M20.8831 21.0598H17.054V23.1547H22.5849V24.4472H17.054V27.2998H15.5649V24.4472H13.6504V23.1547H15.5649V21.0598H13.6504V19.5889H15.5649V11.6997H20.8831C22.1169 11.6997 23.1664 12.1603 24.0315 13.0814C24.9108 13.9877 25.3504 15.0872 25.3504 16.3797C25.3504 17.6575 24.9108 18.7569 24.0315 19.6781C23.1664 20.5992 22.1169 21.0598 20.8831 21.0598ZM17.054 13.1706V19.5889H20.8831C21.7057 19.5889 22.4077 19.2769 22.9891 18.6529C23.5706 18.014 23.8613 17.2563 23.8613 16.3797C23.8613 15.4883 23.5706 14.7306 22.9891 14.1066C22.4077 13.4826 21.7057 13.1706 20.8831 13.1706H17.054Z" fill="#005DFF"/>
                    </g>
                </svg>
            </div>
            <div class="company-info-card__content-container block__sub-title-text">для защиты Ваших интересов</div>
            <div class="company-info-card__content-container block__list-with-marker">
                <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M16.5486 4.07778C17.1 3.98595 17.6195 4.36385 17.702 4.91667L17.9875 6.83051C18.0339 7.14185 18.2242 7.41314 18.5011 7.56278L20.1548 8.4563C20.6236 8.70959 20.8115 9.28597 20.5819 9.76684L19.7201 11.5725C19.5897 11.8456 19.5901 12.1631 19.721 12.4359L20.586 14.238C20.8176 14.7203 20.6284 15.2995 20.1567 15.5522L18.4873 16.4466C18.2087 16.5958 18.0171 16.868 17.9704 17.1805L17.6852 19.0926C17.6028 19.6453 17.0835 20.0231 16.5323 19.9315L14.8119 19.6457C14.4841 19.5913 14.1506 19.7032 13.922 19.9445L12.7049 21.2294C12.309 21.6474 11.6428 21.6456 11.2492 21.2255L10.0239 19.918C9.79309 19.6717 9.45362 19.5584 9.12118 19.6168L7.44079 19.912C6.88735 20.0092 6.36248 19.6315 6.27889 19.0759L5.98799 17.1421C5.94123 16.8312 5.75106 16.5605 5.47453 16.411L3.8386 15.527C3.3691 15.2733 3.18155 14.6956 3.41249 14.2145L4.27806 12.4113C4.40954 12.1374 4.40936 11.8185 4.27756 11.5447L3.42041 9.76434C3.18949 9.2847 3.37481 8.70823 3.84196 8.453L5.50314 7.5454C5.77759 7.39545 5.96608 7.12575 6.01257 6.81649L6.29575 4.93267C6.37926 4.37713 6.90388 3.99937 7.45723 4.09633L9.14534 4.39211C9.47827 4.45045 9.81814 4.33665 10.0488 4.0896L11.273 2.77857C11.6669 2.35676 12.335 2.35497 12.7311 2.77466L13.9468 4.06265C14.1755 4.30492 14.5097 4.41741 14.8383 4.36267L16.5486 4.07778Z" fill="#35A34A"/>
                    <path d="M14.8291 10.1751L10.9491 13.5568L9.17087 12.0068C8.90306 11.7734 8.46876 11.7734 8.2009 12.0068C7.93303 12.2403 7.93303 12.6187 8.2009 12.8522L10.4641 14.8249C10.5928 14.937 10.7672 15 10.9491 15C10.9491 15 10.9491 15 10.9491 15C11.131 15 11.3055 14.937 11.4341 14.8249L15.7991 11.0205C16.067 10.7871 16.067 10.4086 15.7991 10.1751C15.5312 9.94165 15.097 9.94161 14.8291 10.1751Z" fill="white"/>
                </svg>
                <div class="company-info-card__content-container block__list-text">
                    Распространяется на <span class="correct">одобренные компании</span>,<br> при покупке услуг через платформу <span class="vincko">vincko:</span>
                </div>
            </div>
        </div>
        <div class="company-info-card__content-container sequence-pay-wrapper">
            <div class="installment__calculator-time">
                <p>Вы решили сменить компанию, но не можете вернуть оплаченные средства.</p>
                <div class="installment__calculator-sub-head">
                    <span class="installment__calculator-sub-title">Вы оплатили</span> <span
                        class="installment__calculator-sub-value installment__calculator-sub-value-2 calculator-sub-value-1">
          1
        </span>
                </div>
                <div class="polzunok-container-2">
                    <div class="range-1">
            <span tabindex="0" class="ui-slider-handle ui-corner-all ui-state-default" >
              <span class="polzunok__number range__number-1">
                1
              </span>
            </span>
                    </div>
                    <div class="installment__calculator-footer">
                        12
                    </div>
                </div>
                <div class="arrow-to-next">
                    <svg width="50" height="50" viewBox="0 0 50 50" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <circle cx="25" cy="25" r="24.5" fill="white" stroke="#DDE8FF"/>
                        <path fill-rule="evenodd" clip-rule="evenodd" d="M17 25C17 24.7348 17.1053 24.4805 17.2929 24.293C17.4804 24.1055 17.7347 24.0002 17.9999 24.0002H29.5846L25.2911 19.709C25.1033 19.5212 24.9978 19.2666 24.9978 19.0011C24.9978 18.7356 25.1033 18.4809 25.2911 18.2932C25.4788 18.1055 25.7335 18 25.999 18C26.2645 18 26.5192 18.1055 26.7069 18.2932L32.7062 24.2921C32.7994 24.385 32.8732 24.4953 32.9236 24.6168C32.9741 24.7383 33 24.8685 33 25C33 25.1315 32.9741 25.2617 32.9236 25.3832C32.8732 25.5047 32.7994 25.615 32.7062 25.7079L26.7069 31.7068C26.5192 31.8945 26.2645 32 25.999 32C25.7335 32 25.4788 31.8945 25.2911 31.7068C25.1033 31.5191 24.9978 31.2644 24.9978 30.9989C24.9978 30.7334 25.1033 30.4788 25.2911 30.291L29.5846 25.9998H17.9999C17.7347 25.9998 17.4804 25.8945 17.2929 25.707C17.1053 25.5195 17 25.2652 17 25Z" fill="#DDE8FF"/>
                    </svg>
                </div>
            </div>
            <div class="installment__calculator-time">
                <p>Вы оплатили услуги компании, но спустя время решили, что качество услуг Вас не устраивает.</p>
                <div class="installment__calculator-sub-head">
                    <span class="installment__calculator-sub-title">Со дня оплаты прошло</span>
                    <span class="installment__calculator-sub-value installment__calculator-sub-value-2 calculator-sub-value-2">
            1
          </span>
                </div>
                <div class="polzunok-container-2">
                    <div class="range-2">
            <span tabindex="0" class="ui-slider-handle ui-corner-all ui-state-default" >
              <span class="polzunok__number range__number-2">
              1
            </span>
            </span>
                    </div>
                    <div class="installment__calculator-footer">
                        12
                    </div>
                </div>
                <div class="arrow-to-next">
                    <svg width="50" height="50" viewBox="0 0 50 50" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <circle cx="25" cy="25" r="24.5" fill="white" stroke="#DDE8FF"/>
                        <path fill-rule="evenodd" clip-rule="evenodd" d="M17 25C17 24.7348 17.1053 24.4805 17.2929 24.293C17.4804 24.1055 17.7347 24.0002 17.9999 24.0002H29.5846L25.2911 19.709C25.1033 19.5212 24.9978 19.2666 24.9978 19.0011C24.9978 18.7356 25.1033 18.4809 25.2911 18.2932C25.4788 18.1055 25.7335 18 25.999 18C26.2645 18 26.5192 18.1055 26.7069 18.2932L32.7062 24.2921C32.7994 24.385 32.8732 24.4953 32.9236 24.6168C32.9741 24.7383 33 24.8685 33 25C33 25.1315 32.9741 25.2617 32.9236 25.3832C32.8732 25.5047 32.7994 25.615 32.7062 25.7079L26.7069 31.7068C26.5192 31.8945 26.2645 32 25.999 32C25.7335 32 25.4788 31.8945 25.2911 31.7068C25.1033 31.5191 24.9978 31.2644 24.9978 30.9989C24.9978 30.7334 25.1033 30.4788 25.2911 30.291L29.5846 25.9998H17.9999C17.7347 25.9998 17.4804 25.8945 17.2929 25.707C17.1053 25.5195 17 25.2652 17 25Z" fill="#DDE8FF"/>
                    </svg>
                </div>
            </div>
            <div class="sequence-pay-wrapper__total">
                <p>По принципу гарантии “Безопасная сделка”, новая компания будет обслуживать Вас еще</p>
                <h2>
                    2 месяца<span>+1 месяц в подарок</span>
                </h2>
                <p>Мы переведем оплаченные средства на счет новой компании, без потери времени и денег.</p>
            </div>
        </div>
        <div class="company-info-card__content-container block reason">
            <p>
                Что <span class="correct"> является </span> причиной для использования гарантии “Безопасная сделка”
            </p>
            <span>
        <span class="separator">
          <svg width="2" height="16" viewBox="0 0 2 16" fill="none" xmlns="http://www.w3.org/2000/svg">
            <rect x="0.5" width="1" height="16" fill="#C4C4C4"/>
          </svg>
        </span>
        Развернуть
        <svg width="17" height="16" viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M8.10396 9.82011L4.66419 6.04856C4.44527 5.80865 4.44527 5.41966 4.66419 5.17986C4.88292 4.94004 5.23768 4.94004 5.45639 5.17986L8.50006 8.5171L11.5436 5.17996C11.7624 4.94014 12.1172 4.94014 12.3359 5.17996C12.5547 5.41978 12.5547 5.80874 12.3359 6.04866L8.89607 9.8202C8.78665 9.94011 8.6434 10 8.50007 10C8.35668 10 8.21332 9.94 8.10396 9.82011Z" fill="#A0A0A0"/>
        </svg>
      </span>
        </div>
        <div class="company-info-card__content-container block reason">
            <p>
                Что <span class="incorrect"> не является </span> причиной для использования гарантии “Безопасная сделка”
            </p>
            <span>
        <span class="separator">
          <svg width="2" height="16" viewBox="0 0 2 16" fill="none" xmlns="http://www.w3.org/2000/svg">
            <rect x="0.5" width="1" height="16" fill="#C4C4C4"/>
          </svg>
        </span>
        Развернуть
        <svg width="17" height="16" viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M8.10396 9.82011L4.66419 6.04856C4.44527 5.80865 4.44527 5.41966 4.66419 5.17986C4.88292 4.94004 5.23768 4.94004 5.45639 5.17986L8.50006 8.5171L11.5436 5.17996C11.7624 4.94014 12.1172 4.94014 12.3359 5.17996C12.5547 5.41978 12.5547 5.80874 12.3359 6.04866L8.89607 9.8202C8.78665 9.94011 8.6434 10 8.50007 10C8.35668 10 8.21332 9.94 8.10396 9.82011Z" fill="#A0A0A0"/>
        </svg>
      </span>
        </div>
    </div>
</main>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
