
        <div class="bonuses__condition-content">
            <div class="card">
                <div class="card-top">
                    <div class="card__head">
                        <span>vincko:-отзыв</span>
                    </div>
                    <div class="card__sum">
                        <span>100 руб*</span>
                    </div>
                    <div class="card__description">
						<p>формирует оценку охранной компании в рейтинге <a href="/">vincko:</a></p>
                    </div>
                    <div class="card__body">
                        <h4>От вас понадобится:</h4>
                        <p>Написать отзыв <span>об охранной компании</span> с которой вы сотрудничаете</p>
                        <p>Оценить сотрудничество по основным критериям </p>
                        <p>Ответить на <span>3 основных вопроса</span> о Вашем опыте сотрудничества</p>
                    </div>
                </div>
                <div class="card-bottom">
                    <div class="card__head">
						<span><a href="/">vincko:</a>-отзыв+</span>
                    </div>
                    <div class="card__sum">
                        <span>300 руб*</span>
                    </div>
                    <div class="card__description">
                        <p>Так же формирует оценку, но приносит Вам больше бонусов</p>
                    </div>
                    <div class="card__body">
                        <h4>От вас понадобится:</h4>
                        <p>То же самое, но ответить на <span>12 основных вопросов</span> о Вашем опыте сотрудничества
                        </p>
                    </div>
                </div>
                <div class="bonuses__btn">
                    <a class="button" href="">оставить vincko-отзыв</a>
                </div>
            </div>
            <div class="card">
                <div class="card__head">
                    <span>Поиск-отзыв</span>
                </div>
                <div class="card__sum">
                    <span>600 руб*</span>
                </div>
                <div class="card__description">
					<p>о <a href="/">vincko:</a> на поисковой площадке</p>
                </div>
                <div class="card__body">
                    <h4>От вас понадобится:</h4>
					<p>Написать отзыв о Вашем опыте работы с платформой <a href="/" style="text-decoration: none">vincko:</a></p>
                    <p>Сформулируйте ответы в текст длиной не менее <span>5 предложений</span></p>
                    <p>Дать в отзыве ответы на <a href="">основные вопросы</a></p>
                    <p>Прикрепить ссылку на отзыв в <a href="">специальном поле</a> в личном кабинете</p>
                </div>
                <div class="card__social">
                    <h4>Оставьте его в</h4>
                    <div class="card__social-content">
                        <ul class="social">
                            <li><a href=""><span class="icon">
                                                <svg width="46" height="14" viewBox="0 0 46 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                    <path d="M5.60798 1.62443H4.72037C3.09182 1.62443 2.23658 2.4891 2.23658 3.76752C2.23658 5.21931 2.82878 5.89385 4.04554 6.75779L5.04883 7.46657L2.1567 12.0121H0L2.59878 7.95026C1.10176 6.82699 0.263046 5.73797 0.263046 3.88844C0.263046 1.57271 1.79036 0 4.70384 0H7.59597V12.0121H5.60798V1.62443Z" fill="#FC3F1D"/>
                                                    <path d="M23.7304 3.31885H18.0233V4.06186C18.0233 6.18746 17.8918 8.93589 17.2011 10.3877H16.5938V14H18.4034V12.0121H22.7912V14H24.6022V10.3877H23.7304V3.31885ZM21.7734 10.3848H19.0101C19.5527 9.07356 19.6987 6.7032 19.6987 5.19969V4.94328H21.7713L21.7734 10.3848Z" fill="black"/>
                                                    <path d="M13.8145 6.75784H11.1999V3.31885H9.24219V12.0121H11.1999V8.383H13.8145V12.0121H15.7715V3.31885H13.8145V6.75784Z" fill="black"/>
                                                    <path d="M44.1062 4.77065C44.8637 4.77065 45.6032 5.04674 45.9978 5.30606V3.55779C45.5847 3.31595 44.863 3.14258 43.8928 3.14258C41.3931 3.14258 40.0938 5.02707 40.0938 7.67133C40.0938 10.5749 41.3601 12.1819 43.9747 12.1819C44.8795 12.1819 45.5206 12.0092 45.9978 11.6465V9.97103C45.5048 10.3353 44.9126 10.5589 44.0904 10.5589C42.6918 10.5589 42.1169 9.41814 42.1169 7.62106C42.1169 5.73657 42.8241 4.7692 44.1062 4.7692" fill="black"/>
                                                    <path d="M39.8345 3.31812H37.861L35.0976 7.32821V3.31812H33.1406V12.0121H35.0976V7.74342L37.9925 12.0121H40.2126L37.0712 7.32821L39.8345 3.31812Z" fill="black"/>
                                                    <path d="M28.6015 3.14549C26.2168 3.14549 25.082 5.06422 25.082 7.69099C25.082 10.7162 26.4964 12.1848 28.9967 12.1848C30.2465 12.1848 31.1672 11.8395 31.7429 11.4243V9.74885C31.1342 10.1808 30.115 10.5611 29.1606 10.5611C27.7304 10.5611 27.1871 9.85229 27.1051 8.4005H31.8248V7.30783C31.8248 4.28332 30.5585 3.14258 28.6015 3.14258V3.14549ZM29.8355 6.87586H27.1051C27.1547 5.49182 27.6312 4.76774 28.5691 4.76774C29.5394 4.76774 29.8355 5.61419 29.8355 6.70322V6.87586Z" fill="black"/>
                                                </svg>
                                            </span></a></li>
                            <li><a href=""><span class="icon">
                                                <svg width="50" height="16" viewBox="0 0 50 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                    <g clip-path="url(#clip0)">
                                                        <path d="M12.2516 5.59268H6.409V7.28808H10.5526C10.348 9.66541 8.32523 10.6793 6.41601 10.6793C3.97332 10.6793 1.84172 8.79995 1.84172 6.1657C1.84172 3.59957 3.87363 1.62333 6.42141 1.62333C8.38698 1.62333 9.54518 2.84856 9.54518 2.84856L10.7592 1.61929C10.7592 1.61929 9.20109 -0.0769043 6.35938 -0.0769043C2.74078 -0.0769043 -0.0585938 2.90956 -0.0585938 6.13537C-0.0585938 9.29632 2.57466 12.3785 6.45161 12.3785C9.86141 12.3785 12.3574 10.0944 12.3574 6.71656C12.3574 6.00405 12.2516 5.59216 12.2516 5.59216V5.59268Z" fill="#4885ED"/>
                                                        <path d="M17.0413 4.36499C14.6439 4.36499 12.9258 6.19787 12.9258 8.3354C12.9258 10.5046 14.5923 12.3715 17.0694 12.3715C19.3119 12.3715 21.1492 10.6954 21.1492 8.38207C21.1492 5.7305 19.0121 4.36499 17.0413 4.36499ZM17.0651 5.93742C18.244 5.93742 19.3612 6.8695 19.3612 8.37135C19.3612 9.84138 18.2488 10.8 17.0597 10.8C15.7531 10.8 14.7224 9.77668 14.7224 8.35966C14.7224 6.97305 15.7403 5.93742 17.0651 5.93742Z" fill="#DB3236"/>
                                                        <path d="M25.9905 4.36499C23.5931 4.36499 21.875 6.19787 21.875 8.3354C21.875 10.5046 23.5415 12.3715 26.0186 12.3715C28.2612 12.3715 30.0983 10.6954 30.0983 8.38207C30.0984 5.7305 27.9613 4.36499 25.9905 4.36499ZM26.0143 5.93742C27.1934 5.93742 28.3105 6.8695 28.3105 8.37135C28.3105 9.84138 27.1981 10.8 26.0089 10.8C24.7024 10.8 23.6717 9.77668 23.6717 8.35966C23.6717 6.97305 24.6896 5.93742 26.0143 5.93742Z" fill="#F4C20D"/>
                                                        <path d="M34.7701 4.36914C32.5696 4.36914 30.8398 6.25379 30.8398 8.36917C30.8398 10.7787 32.8451 12.3766 34.7322 12.3766C35.8989 12.3766 36.5193 11.9237 36.9774 11.4039V12.1932C36.9774 13.5743 36.1198 14.4015 34.8255 14.4015C33.5749 14.4015 32.9478 13.4923 32.7298 12.9763L31.1565 13.6196C31.7146 14.7737 32.8382 15.9772 34.8386 15.9772C37.0264 15.9772 38.694 14.6296 38.694 11.8033V4.6099H36.9775V5.28804C36.4497 4.7319 35.7279 4.36923 34.7701 4.36914ZM34.9294 5.93849C36.0082 5.93849 37.1162 6.83937 37.1162 8.3777C37.1162 9.94142 36.0106 10.8032 34.9056 10.8032C33.7323 10.8032 32.6408 9.87172 32.6408 8.39255C32.6408 6.85563 33.7745 5.93849 34.9294 5.93849Z" fill="#4885ED"/>
                                                        <path d="M46.3263 4.35962C44.2506 4.35962 42.5078 5.97459 42.5078 8.35754C42.5078 10.8791 44.4504 12.3745 46.5258 12.3745C48.2579 12.3745 49.321 11.4479 49.9553 10.6177L48.5401 9.69686C48.1729 10.2541 47.559 10.7989 46.5344 10.7989C45.3834 10.7989 44.8543 10.1826 44.5265 9.58558L50.0157 7.3583L49.7308 6.70556C49.2005 5.42733 47.9634 4.3598 46.3265 4.3598L46.3263 4.35962ZM46.3978 5.89926C47.1458 5.89926 47.6841 6.28813 47.9128 6.75435L44.2471 8.25268C44.0889 7.09267 45.2127 5.89926 46.3978 5.89926Z" fill="#DB3236"/>
                                                        <path d="M39.8906 12.1368H41.6937V0.337158H39.8906V12.1368Z" fill="#3CBA54"/>
                                                    </g>
                                                    <defs>
                                                        <clipPath id="clip0">
                                                            <rect width="50" height="16" fill="white"/>
                                                        </clipPath>
                                                    </defs>
                                                </svg>
                                            </span></a></li>
                            <li><a href=""><span class="icon">
                                                <svg width="38" height="16" viewBox="0 0 38 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                    <path d="M16.2149 8.00007C16.2149 7.01592 16.0259 6.07723 15.6965 5.20656C15.6093 8.0724 12.6574 10.2912 10.9243 11.7596H15.2623C15.8687 10.6384 16.2149 9.35938 16.2149 8.00007ZM13.0789 1.68975C11.7054 0.634546 9.98326 0 8.10762 0C3.62994 0 0 3.58193 0 8.00007C0 12.4182 3.62994 16 8.10762 16C10.158 16 12.025 15.243 13.4527 14.0042H7.58309L7.5652 12.3033C11.1019 9.26939 13.2699 7.21764 13.2699 5.23584C13.2699 4.49931 12.9856 3.56987 11.7061 3.56987C10.693 3.56987 9.71568 4.14897 9.89332 6.56875H7.83196C7.31647 3.76315 8.86264 1.53577 11.8125 1.53577C12.2698 1.53577 12.6929 1.58965 13.0789 1.68975Z" fill="#A3C626"/>
                                                    <path d="M23.7344 5.52943H25.652C25.7176 4.09014 25.2261 1.80933 22.0628 1.80933C19.7352 1.80933 18.0469 3.18439 18.0469 6.04701C18.0469 6.43521 18.0631 8.4407 18.0631 9.68604C18.0631 12.7917 20.2434 13.4708 22.0791 13.4708C23.1773 13.4708 24.7671 13.2281 25.5046 12.4357V7.48643H21.8987V9.28179H23.5051V11.4653C22.2921 11.8696 20.0793 12.0314 20.0793 9.28179V6.04701C20.0793 4.12227 20.9809 3.45921 21.9805 3.45921C23.0133 3.45921 23.7344 3.9768 23.7344 5.52943ZM37.9987 10.3329C38.0805 5.90154 32.9342 7.37309 32.983 4.89863C32.9993 4.02545 33.5731 3.45921 34.5076 3.45921C35.5074 3.45921 36.097 4.04149 36.0807 5.56199H37.9657C38.015 4.18696 37.6872 1.84189 34.5732 1.84189C32.6389 1.84189 31.0492 2.78014 31.0162 4.8664C30.9343 9.1198 36.1137 7.72903 36.0319 10.3007C35.9989 11.352 35.2284 11.8209 34.3599 11.8209C33.3438 11.8209 32.5242 11.2387 32.6882 9.49192H30.7865C30.5735 11.8049 31.6063 13.4548 34.3436 13.4548C36.6545 13.4548 37.9657 12.1929 37.9987 10.3329ZM29.3397 13.3088H27.4059V1.98736H29.3397V13.3088ZM29.3397 13.3088H27.4059V1.98736H29.3397V13.3088Z" fill="#434242"/>
                                                </svg>
                                            </span></a></li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="card__head">
                    <span>Видео-отзыв</span>
                </div>
                <div class="card__sum">
                    <span>1400 руб*</span>
                </div>
                <div class="card__description">
                    <p>в Вашем аккаунте любой соц.сети</p>
                </div>
                <div class="card__body">
                    <h4>В вашем аккаунте соц. сетей</h4>
                    <p>Напишите пост, дайте в нем ответы на <a href="">основные вопросы</a></p>
					<p>Оставьте в посте упоминание аккаунта <span><a href="/">vincko:</a> в виде ссылки</span></p>
                    <p>Не удаляйте пост из ленты аккаунта в течение <span>7 дней</span></p>
                    <p>Видео должно соответствовать одной из <a href="">тем</a>, быть длиной от 1 мин</p>
					<h4>В аккаунте <a href="/">vincko:</a> в соц. сети</h4>
					<p>Оставьте <span>по 1 комментарию к любым 3 постам <a href="/">vincko:</a></span></p>
					<h4>На сайте <a href="/">vincko:</a></h4>
                    <p>Прикрепить ссылку на отзыв в <a href="">специальном поле</a> в личном кабинете</p>
                </div>
                <div class="card__social card__social_many">
                    <h4>Оставьте его в</h4>
                    <div class="card__social-content">
                        <ul class="social">
                            <li><a href=""><span class="icon">
                                                <svg width="20" height="14" viewBox="0 0 20 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                    <path d="M19.5821 2.19053C19.3521 1.32829 18.6744 0.649214 17.8139 0.41876C16.2542 0 10 0 10 0C10 0 3.74586 0 2.18613 0.41876C1.32565 0.64925 0.647936 1.32829 0.417919 2.19053C0 3.75339 0 7.01415 0 7.01415C0 7.01415 0 10.2749 0.417919 11.8378C0.647936 12.7 1.32565 13.3508 2.18613 13.5812C3.74586 14 10 14 10 14C10 14 16.2541 14 17.8139 13.5812C18.6744 13.3508 19.3521 12.7 19.5821 11.8378C20 10.2749 20 7.01415 20 7.01415C20 7.01415 20 3.75339 19.5821 2.19053ZM7.95453 9.97467V4.05362L13.1818 7.01422L7.95453 9.97467Z" fill="#DA281D"/>
                                                </svg>
                                            </span></a></li>
                            <li><a href=""><span class="icon">
                                                <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                    <path d="M7.00156 3.41058C5.01517 3.41058 3.41294 5.01317 3.41294 7C3.41294 8.98684 5.01517 10.5894 7.00156 10.5894C8.98795 10.5894 10.5902 8.98684 10.5902 7C10.5902 5.01317 8.98795 3.41058 7.00156 3.41058ZM7.00156 9.33359C5.7179 9.33359 4.66849 8.28707 4.66849 7C4.66849 5.71293 5.71478 4.66641 7.00156 4.66641C8.28834 4.66641 9.33463 5.71293 9.33463 7C9.33463 8.28707 8.28522 9.33359 7.00156 9.33359ZM11.574 3.26375C11.574 3.72922 11.1992 4.10097 10.737 4.10097C10.2716 4.10097 9.89994 3.7261 9.89994 3.26375C9.89994 2.80141 10.2747 2.42653 10.737 2.42653C11.1992 2.42653 11.574 2.80141 11.574 3.26375ZM13.9508 4.11347C13.8977 2.99197 13.6416 1.99855 12.8202 1.18007C12.0019 0.361598 11.0087 0.105433 9.88745 0.0492023C8.73185 -0.0164008 5.26815 -0.0164008 4.11255 0.0492023C2.99442 0.10231 2.00123 0.358474 1.17981 1.17695C0.358394 1.99543 0.10541 2.98884 0.0491913 4.11034C-0.0163971 5.26621 -0.0163971 8.73067 0.0491913 9.88653C0.102287 11.008 0.358394 12.0015 1.17981 12.8199C2.00123 13.6384 2.9913 13.8946 4.11255 13.9508C5.26815 14.0164 8.73185 14.0164 9.88745 13.9508C11.0087 13.8977 12.0019 13.6415 12.8202 12.8199C13.6385 12.0015 13.8946 11.008 13.9508 9.88653C14.0164 8.73067 14.0164 5.26933 13.9508 4.11347ZM12.4579 11.1267C12.2143 11.739 11.7427 12.2108 11.1274 12.4575C10.206 12.8231 8.01974 12.7387 7.00156 12.7387C5.98338 12.7387 3.79398 12.8199 2.87574 12.4575C2.26358 12.2139 1.79197 11.7422 1.54523 11.1267C1.17981 10.2052 1.26414 8.01841 1.26414 7C1.26414 5.98159 1.18293 3.7917 1.54523 2.87326C1.78885 2.26096 2.26046 1.78924 2.87574 1.54245C3.7971 1.17695 5.98338 1.2613 7.00156 1.2613C8.01974 1.2613 10.2091 1.18007 11.1274 1.54245C11.7395 1.78612 12.2112 2.25784 12.4579 2.87326C12.8233 3.79482 12.739 5.98159 12.739 7C12.739 8.01841 12.8233 10.2083 12.4579 11.1267Z" fill="url(#paint0_radial)"/>
                                                    <defs>
                                                        <radialGradient id="paint0_radial" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse" gradientTransform="translate(0 14) rotate(-45) scale(19.799)">
                                                            <stop stop-color="#FDA451"/>
                                                            <stop offset="0.25" stop-color="#BB2F9A"/>
                                                            <stop offset="1" stop-color="#6648CD"/>
                                                        </radialGradient>
                                                    </defs>
                                                </svg>
                                            </span></a></li>
                            <li><a href=""><span class="icon">
                                                <svg width="7" height="14" viewBox="0 0 7 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                    <path d="M6.54128 7.875L6.90427 5.34133H4.63467V3.69715C4.63467 3.00398 4.95172 2.32832 5.9682 2.32832H7V0.171172C7 0.171172 6.06367 0 5.16844 0C3.29936 0 2.07764 1.21352 2.07764 3.41031V5.34133H0V7.875H2.07764V14H4.63467V7.875H6.54128Z" fill="#395899"/>
                                                </svg>
                                            </span></a></li>
                            <li><a href=""><span class="icon">
                                                <svg width="9" height="14" viewBox="0 0 9 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                    <path d="M7.86232 9.12997C7.06161 9.6056 5.95989 9.79422 5.23223 9.86529L5.843 10.4284L8.07273 12.5141C8.88806 13.2959 7.56133 14.5177 6.73723 13.7633C6.17907 13.233 5.36082 12.4676 4.5075 11.6694L2.27776 13.7606C1.45367 14.5123 0.126933 13.2795 0.951029 12.5113C1.51796 11.981 2.32744 11.2156 3.18076 10.4257L3.78276 9.86255C3.06387 9.79148 1.94462 9.6138 1.13514 9.12724C0.182458 8.5532 -0.235435 8.21697 0.132778 7.51446C0.34903 7.11536 0.942262 6.77914 1.72837 7.35865C1.72837 7.35865 2.78917 8.14864 4.50165 8.14864C6.21413 8.14864 7.27494 7.35865 7.27494 7.35865C8.06104 6.78187 8.65135 7.11536 8.87053 7.51446C9.23289 8.21697 8.815 8.5532 7.86232 9.12997ZM0.708476 3.54538C0.708476 1.58544 2.41219 0 4.49873 0C6.58527 0 8.28898 1.58544 8.28898 3.54538C8.28898 5.49712 6.58527 7.08256 4.49873 7.08256C2.41219 7.08256 0.708476 5.49712 0.708476 3.54538ZM2.63721 3.54538C2.63721 4.50485 3.47299 5.28664 4.49873 5.28664C5.52447 5.28664 6.36025 4.50485 6.36025 3.54538C6.36025 2.57771 5.52447 1.79593 4.49873 1.79593C3.47299 1.79593 2.63721 2.57771 2.63721 3.54538Z" fill="#F0812C"/>
                                                </svg>
                                            </span></a></li>
                            <li><a href=""><span class="icon">
                                                <svg width="12" height="14" viewBox="0 0 12 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                    <path d="M11.9936 3.50541C11.2129 3.50541 10.4925 3.24031 9.91411 2.7931C9.2507 2.28043 8.77406 1.52841 8.60574 0.661646C8.56406 0.447487 8.54161 0.226482 8.53948 0H6.30934V6.2462L6.30667 9.66753C6.30667 10.5822 5.72556 11.3578 4.92001 11.6306C4.68623 11.7097 4.43375 11.7472 4.17085 11.7324C3.83527 11.7135 3.5208 11.6097 3.24748 11.4421C2.66583 11.0856 2.27148 10.4387 2.26079 9.69875C2.24396 8.54224 3.1561 7.59934 4.2836 7.59934C4.50616 7.59934 4.7199 7.63659 4.92001 7.70423V5.99699V5.38327C4.70894 5.35123 4.49413 5.33452 4.27692 5.33452C3.04282 5.33452 1.88861 5.86033 1.06356 6.80761C0.43997 7.52348 0.0659207 8.43681 0.00821023 9.3945C-0.0674012 10.6526 0.381725 11.8486 1.25273 12.7309C1.3807 12.8605 1.5151 12.9807 1.65563 13.0916C2.40239 13.6807 3.31534 14 4.27692 14C4.49413 14 4.70894 13.9836 4.92001 13.9515C5.81827 13.8151 6.64705 13.3937 7.30111 12.7309C8.10478 11.9167 8.54883 10.8358 8.55364 9.68533L8.54215 4.5762C8.92555 4.87936 9.34475 5.13022 9.79468 5.32493C10.4944 5.62755 11.2364 5.78091 12 5.78064V4.12077V3.50486C12.0005 3.50541 11.9941 3.50541 11.9936 3.50541Z" fill="black"/>
                                                </svg>
                                            </span></a></li>
                            <li><a href=""><span class="icon">
                                                <svg width="19" height="10" viewBox="0 0 19 10" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                    <path d="M18.567 0.678125C18.6975 0.2875 18.567 0 17.9391 0H15.8616C15.3326 0 15.0892 0.246875 14.9587 0.521875C14.9587 0.521875 13.9005 2.80625 12.405 4.2875C11.9218 4.71562 11.6996 4.85313 11.4351 4.85313C11.3046 4.85313 11.1035 4.71563 11.1035 4.325V0.678125C11.1035 0.209375 10.9554 0 10.518 0H7.25184C6.92029 0 6.72277 0.21875 6.72277 0.421875C6.72277 0.865625 7.47053 0.96875 7.54813 2.21875V4.93125C7.54813 5.525 7.4282 5.63438 7.16366 5.63438C6.45823 5.63438 4.74403 3.34063 3.72821 0.715625C3.52363 0.20625 3.32259 0 2.78998 0H0.712487C0.119923 0 0 0.246875 0 0.521875C0 1.00937 0.705432 3.43125 3.28379 6.63125C5.00151 8.81563 7.42115 10 9.6221 10C10.9448 10 11.107 9.7375 11.107 9.28438C11.107 7.19688 10.9871 7 11.6502 7C11.9571 7 12.4862 7.1375 13.7207 8.19063C15.1315 9.44063 15.3643 10 16.1544 10H18.2319C18.8245 10 19.1243 9.7375 18.9514 9.21875C18.5564 8.12813 15.8863 5.88438 15.7664 5.73438C15.4595 5.38438 15.5477 5.22813 15.7664 4.91563C15.7699 4.9125 18.306 1.75 18.567 0.678125Z" fill="#5B81B0"/>
                                                </svg>
                                            </span></a></li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="bonuses__your_review">
        <h2>Вы уже оставили отзыв?</h2>
        <div class="bonuses__your_review-content bonuses_border">
            <p><span>Отлично!</span><br>
                Нажмите на соответствующую кнопку для перехода в раздел “Мои отзывы” в Личном кабинете, чтобы прикрепить
                ссылку на отзыв в соответствующее поле.</p>
            <div class="bonuses__your_review-form">
                <form>
                    <input type="submit" class="form__control submit" value="Прикрепить Поиск-отзыв">
                    <input type="submit" class="form__control submit" value="Прикрепить Видео-отзыв">
                </form>
            </div>
            <p>Наши менеджеры проверят Ваш отзыв и начислят Вам бонусы в Личном кабинете.</p>
        </div>
    </section>
    <section class="bonuses__questions">
        <h2>На какие вопросы ответить в отзыве?</h2>
        <div class="bonuses__questions-content bonuses_border">
            <p>При формировании описания к любому отзыву, пожалуйста, развернуто ответьте
                <span>минимум на 1 вопрос</span> из каждого из 3-х блоков</p>
            <div class="content__items">
                <div class="content__items-one">
                    <p>Вопросы блока “Рейтинг”</p>
                    <p>Помог ли Вам рейтинг выбрать наиболее подходящую охранную компанию? Если да, то каким
                        образом?</p>
                    <p>Какие критерии рейтинга для Вас наиболее важны при выборе охранной компании? А какие
                        наименее?</p>
                    <p>Как можно улучшить рейтинг?</p>
                </div>
                <div class="content__items-one">
                    <p>Вопросы блока “Гарантии и бонусы vincko”</p>
					<p>Вы считаете гарантию <a href="/">vincko:</a> "Безопасная сделка" полезной/бесполезной для себя?
                        Почему?</p>
                    <p>Страхование в дополнение к охранным услугам дает больше уверенности в защищенности Вашей
                        недвижимости? Почему?</p>
					<p>На что еще Вы хотели бы иметь возможность тратить <a href="/">vincko:</a>-бонусы кроме страховки?
                    </p>
                </div>
                <div class="content__items-one">
                    <p>Вопросы блока “Платформа”</p>
					<p>Что было для Вас понятно и удобно при использовании платформы <a href="/">vincko:</a>?</p>
					<p>Что Вам понравилось/не понравилось в работе менеджеров <a href="/">vincko:</a>?</p>
					<p>Как можно улучшить платформу <a href="/">vincko:</a>?</p>
                </div>
            </div>
        </div>
    </section>
    <section class="bonuses__themes">
        <h2>Какие темы осветить в Видео отзыве?</h2>
        <div class="bonuses__themes-content bonuses_border">
            <p>При формировании Фото-отзыва, пожалуйста, осветите <span>одну из</span> нижеперечисленных тем:</p>
            <div class="content__items">
				<p>Монтаж с акцентом "Купил на платформе <a href="/">vincko:</a>".</p>
				<p>Распаковка комплекта оборудования с акцентом "Купил на платформе <a href="/">vincko:</a>".</p>
                <p>"Я-история" о покупке охранных услуг с рассказом "Я решил охраняться, потому что..." с акцентом
                    "Купил на
					платформе <a href="/">vincko:</a>".
                </p>
                <p>"Я история" о том, как проходят будни охраняемого человека, с акцентом "купил на платформе <a
					href="/">vincko:</a>"
                </p>
            </div>
        </div>
    </section>
    <section class="bonuses__useful bonuses_border">
        <h2>Хм...</h2>
        <p>Эта страница была полезна для вас?</p>
        <div class="bonuses__useful-form">
            <form>
                <div id="useless"  class="form__control submit" >Нет</div>
                <input type="submit" class="form__control submit" value="Да">
            </form>
        </div>
    </section>
    <section class="back__call">
        <h2>Остались вопросы?</h2>
        <p>Закажите обратный звонок от нашего менеджера</p>
        <div class="back__call-form">
            <form>
                <input type="text" class="form__control" placeholder="Телефон">
                <input type="submit" class="form__control submit" value="отправить">
            </form>
        </div>
    </section>
    <div class="useless-modal">
        <div class="useless-modal__container">
            <div class="useless-modal__close">
                <picture><img src="/images/bonuses/close.svg" alt="close"></picture>
            </div>

            <h2>
                Спасибо!
            </h2>



            <div class="useless-modal__desc">
                Мы учтем Ваш ответ при совершенствовании сервиса
            </div>

            <form>
                <textarea  type="text" class="useless-modal__text" placeholder="Напишите Ваши пожелания" rows="1"></textarea>
                <input type="submit" class="useless-modal__button blue-button" value="отправить">
            </form>
        </div>
    </div>
</main>

    <footer class="footer container">
        <div class="footer__top">
            <div class="footer__top-logo">
                <a href="/">
                    <picture>
                        <source type="image/webp" srcset="/images/footer/footer__logo.webp">
                        <source type="image/png" srcset="/images/footer/footer__logo.png">
                        <img src="/images/footer/footer__logo.png" alt="logo__img" loading="lazy">
                    </picture>
                </a>
            </div>
            <div class="footer__top-service">
                <span>Служба заботы о клиентах</span>
                <a href="tel:88000000000">8 800 000 00 00</a>
            </div>
        </div>
        <div class="footer__bottom">
            <nav class="footer__bottom-navigation">
                <ul>
                    <li><a href="">Пакеты охранных услуг</a></li>
                    <li><a href="">О компании vincko</a></li>
                    <li><a href="">Рейтинг охранных компаний</a></li>
                    <li><a href="">Политика конфиденциальности</a></li>
                    <li><a href="">Комплекты оборудования</a></li>
                    <li><a href="">Пользовательское соглашение</a></li>
                    <li><a href="">Хиты продаж</a></li>
                    <li><a href="">Публичная оферта</a></li>
                </ul>
            </nav>
            <div class="footer__bottom-btn">
                <button>заявка на партнерство</button>
                <span>Для охранных и монтажных компаний, производителей оборудования и других юридических лиц</span>
            </div>
        </div>
        <div class="footer__signature">
            <span>2021 Vincko. Все права защищены.</span>
            <span>сделано в <a href="https://wearefields.ru/">Филдс</a></span>
        </div>
    </footer>
<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
	(function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
	m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
	(window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");
	ym(74474422, "init", {
		clickmap:true,
		trackLinks:true,
		accurateTrackBounce:true,
		webvisor:true,
		ecommerce:"dataLayer"
	});
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/74474422" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->
<?
Bitrix\Main\Page\Asset::getInstance()->addJs("/local/js/jquery.min.js");
Bitrix\Main\Page\Asset::getInstance()->addJs("/local/js/slick.js");
Bitrix\Main\Page\Asset::getInstance()->addJs("/local/js/choices.min.js");
Bitrix\Main\Page\Asset::getInstance()->addJs("/local/js/main.js");
?>
</body>
</html>