<p>
	Я даю согласие САО «ВСК», находящемуся по адресу 121552, г. Москва, ул. Островная, д. 4, на
	обработку моих персональных данных, включая сбор, систематизацию, накопление, хранение, уточнение
	(обновление, изменение), использование, распространение (в том числе передачу), обезличивание,
	блокирование, уничтожение, внесение в информационную систему, обработку с использованием средств
	автоматизации или без использования таких средств, в том числе на основании исключительно
	автоматизированной обработки, персональных данных указанных в заявлении (договоре, полисе), в
	соответствие с Федеральным законом от 27.07.2006 г. №152-ФЗ «О персональных данных». Указанные
	данные предоставляются в целях заключения и исполнения договора страхования, а также разработки,
	продвижения и получения информации о новых страховых продуктах и услугах, получения мной
	рекламно-информационных рассылок. Согласие предоставляется с момента подписания настоящего полиса и
	действует в течение пяти лет после исполнения обязательств. Согласие может быть отозвано путём
	письменного заявления в САО «ВСК». Подтверждаю ознакомление и согласие
	<a class="installment__rules-agree" href="#">с правилами страховки</a>
	За достоверность указанных в заявлении персональных данных страхователя, включая серию и номер
	паспорта, мобильный телефон, e-mail ответственность несет страхователь.
</p>